[
  
    {
      "uid"      : "adam.komenda",
      "name"     : "Adam Komenda",
      "fullname" : "Adam Komenda",
      "category" : "ulk",
      "img"      : "/assets/img/people/adam-komenda.jpg",
      "mail"     : "adam.komenda@pirati.cz",
      "mob"      : "",
      "description" : "FIXME",
      "profiles" : "adam.komenda@pirati.cz",
      "content"	 : "",
      "url"      : "/lide/adam-komenda/"
    },
  
    {
      "uid"      : "ales.stibal",
      "name"     : "Aleš Stibal",
      "fullname" : "Aleě Stibal",
      "category" : "ulk",
      "img"      : "/assets/img/people/ales-stibal.jpg",
      "mail"     : "ales.stibal@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "ales.stibal@pirati.cz",
      "content"	 : "",
      "url"      : "/lide/ales-stibal/"
    },
  
    {
      "uid"      : "frantisek.kindl",
      "name"     : "František Kindl",
      "fullname" : "František Kindl",
      "category" : "ulk",
      "img"      : "/assets/img/people/frantisek-kindl.jpg",
      "mail"     : "frantisek.kindl@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "frantisek.kindl@pirati.cz",
      "content"	 : "Na úvod mého nestandartního curriculum vitae zdravím všechny Piráty a Pirátky i jejich příznivce, včetně těch potencionálních! Zdravím Vás všechny o to víc, že po dlouhé době, díky Pirátům, mám zase naději (a nejen já), naději v budoucnost naší politické scény (a nejen ji). Jediné, co mě poněkud mrzí je, že nejsem poněkud mladší, poněkud hezčí, chytřejší a erudovanější. Tak bych si totiž, jak pevně věřím, mohl předpokládaný společenský vzestup Pirátů, patřičně užít. A že bych jel! Rád o sobě přemýšlím jako o básníku a spisovateli, přestože, když budu dostatečně pragmatický, jsem spíše jen poměrně líný důchodce s nadváhou. Na Facebooku jsem se prezentoval jako “hrdý Pirát z Chomutova”, ale mimo to jsem také hrdý i na Piráty jako na společenství prima lidiček, dále jsem hrdý i na své tři syny, manželku, pár dobrých přátel, pes mi, bohužel, nedávno uhynul…",
      "url"      : "/lide/frantisek-kindl/"
    },
  
    {
      "uid"      : "frantisek.navrkal",
      "name"     : "František Navrkal",
      "fullname" : "Bc. František Navrkal",
      "category" : "ulk pks",
      "img"      : "/assets/img/people/frantisek-navrkal.png",
      "mail"     : "frantisek.navrkal@pirati.cz",
      "mob"      : "+420 778 702 710",
      "description" : "předseda krajského sdružení Ústeckého kraje",
      "profiles" : "frantisek.navrkal@pirati.cz",
      "content"	 : "František Navrkal (* 15. září 1992, Děčín) je předsedou krajského sdružení Ústeckého kraje a rozhodčí komise strany. František pochází z Děčína.V roce 2012 odmaturoval na Gymnáziu Děčín a byl přijat na ČVUT, kde momentálně studuje obor aplikace softwarového inženýrství. Zatím úspěšně ukončil bakalářské studium tohoto oboru. Profesně se zabývá datovým modelováním a analýzou.Mezi Františkovy zájmy patří počítačové hry, jízda automobilem, informační technologie, politika a poznávání světa obecně. Mluví plynně anglicky.Do strany vstoupil kvůli zájmu o liberalizaci Internetu, rozvoj osobních svobod, informovanost a vzdělanost občanů, vědu, napřímení demokracie a zvýšení efektivity státní správy České republiky.",
      "url"      : "/lide/frantisek-navrkal/"
    },
  
    {
      "uid"      : "jakub.chlupacek",
      "name"     : "Jakub Chlupáček",
      "fullname" : "Jakub Chlupáček",
      "category" : "ulk",
      "img"      : "/assets/img/people/jakub-chlupacek.jpg",
      "mail"     : "jakub.chlupacek@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "jakub.chlupacek@pirati.cz",
      "content"	 : "",
      "url"      : "/lide/jakub-chlupacek/"
    },
  
    {
      "uid"      : "jan.kochert",
      "name"     : "Jan Köchert",
      "fullname" : "Jan Köchert",
      "category" : "ulk",
      "img"      : "/assets/img/people/jan-kochert.jpg",
      "mail"     : "jan.kochert@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "jan.kochert@pirati.cz",
      "content"	 : "Jan Köchert (* 13. ledna 1978) je předsedou MS Teplice a nejčastěji ho potkáte online, anebo na cestě mezi Teplicemi, Libercem a Prahou.Honza vystudoval Gymnázium v Duchcově, a poté absolvoval pomaturitní studium anglického jazyka zakončené zkouškou na úrovni FCE. Působil převážně v obchodních pozicích nadnárodních společností a několik let podnikal v oblasti importu LED obrazovek a marketingu. V současnosti působí jako Community Manager v nezávislém herním studiu a jeho hlavní činností je budování vztahu s mezinárodní komunitou fanoušků, správa sociálních sítí a spolupráce na přípravě PR kampaní.Angažuje se v různých aktivitách Pirátů, ale za nejdůležitější Pirátský úkol nadále považuje udržení svobodného internetu jakožto nejúčinnějšího nástroje proti nedemokratickým praktikám. Z dalších oblastí ho zajímá především ochrana osobní svobody a transparentní stát.Mezi jeho zájmy patří IT, filozofie, cyberpunk, ochrana zvířat a zábava ve všech podobách.",
      "url"      : "/lide/jan-kochert/"
    },
  
    {
      "uid"      : "jan.kotas",
      "name"     : "Jan Kotas",
      "fullname" : "Jan Kotas",
      "category" : "ulk",
      "img"      : "/assets/img/people/jan-kotas.jpg",
      "mail"     : "jan.kotas@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "jan.kotas@pirati.cz",
      "content"	 : "Narozen 30.11.1981 v Ústí nad Labem.Po střední škole elektrotechnické pracuje v mezinárodních výrobních společnostech jako jsou: Black Decker v Ústí nad Labem, AutoKabel v Krupce, Gestamp v Žateci, Aisan Industry v Lounech a NCH v Lovosicích, kde postupně získával zkušenosti v oblasti logistiky a plánování výroby v propojení a nastavování MRP a CMR systémů pro efektivní plánování výroby, skladové hospodářství, audity.Pracoval také ve společnosti Losan Internet s.r.o. na pozici regionální vedoucí techniků a spolu podílel se na rozvoji internetové sítě v severočeském kraji. Z tohoto důvodu se momentálně vrací k oboru telekomunikací do společnosti O2.Svůj čas věnuje vyhledáváním informací o možných investorech a možnostech Ústeckého kraje v budování autonomních technologií a její výrobu, nebo podpora výstavby fenomenální Gigafactory od společnosti Tesla, kde jsou klíčové možnosti těžby lithia a jak jej maximálně využít pro svůj prospěch v Ústeckém kraji, kde zůstane 100% přidaná hodnota z výrobků. Podporuje také rychlodráhu a její rozvoj v Ústeckém kraji.Rád by přispěl na případné studie v růstu Ústeckého letiště a jeho budoucí komerční využití, nebo zavést pilotní školu se špičkovými simulátory, podpora leteckého klubu.",
      "url"      : "/lide/jan-kotas/"
    },
  
    {
      "uid"      : "jan.kranda",
      "name"     : "Jan Kranda",
      "fullname" : "Mgr.Jan Kranda",
      "category" : "ulk",
      "img"      : "/assets/img/people/jan-kranda.jpg",
      "mail"     : "jan.kranda@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "jan.kranda@pirati.cz",
      "content"	 : "Narozen 9. 11. 1973 v Teplicích. Od r. 1974 žije trvale v Žatci. Vystudoval Střední průmyslovou školu v Chomutově a Pedagogickou fakultu Univerzity Jana Evangelisty Purkyně v Ústí nad Labem. V současné době pracuje jako učitel v ZŠ a MŠ Žatec (Jižní) a v ZUŠ Žatec. Od roku 2015 je členem České pirátské strany. Při své práci učitele hudební výchovy a informatiky propaguje využívání svobodného software nejen ve školách.Ve svém volnu se věnuje hudbě jako aktivní hudebník. Na baskytaru hrál s žateckou folkovou skupinou Lochness, rockovou skupinou Triomy, v současné době působí v lounských heavymetalových skupinách Furt2N a Deaken. Kromě rockové hudby vystupuje i na různých historických slavnostech se skupinou žatečtí trubači a bubeníci.V komunálních volbách v Žatci roce 2014 kandidoval za Českou pirátskou stranu na čelních příčkách.",
      "url"      : "/lide/jan-kranda/"
    },
  
    {
      "uid"      : "jan.maixner",
      "name"     : "Jan Maixner",
      "fullname" : "Jan Maixner",
      "category" : "ulk",
      "img"      : "/assets/img/people/jan-maixner.jpg",
      "mail"     : "jan.maixner@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "jan.maixner@pirati.cz",
      "content"	 : "Jan Maixner (* 1984) členem Pirátské strany. Narodil se v Chomutově, nyní žije v Bělé. Vyučil se truhlářem na SOU Ruská. Pracuje jako operátor plnící stanice technických plynů. Prioritou pro něj je zdravý rozum především.",
      "url"      : "/lide/jan-maixner/"
    },
  
    {
      "uid"      : "jindrich.pavek",
      "name"     : "Jindřich Pávek",
      "fullname" : "Jindřich Pávek",
      "category" : "ulk",
      "img"      : "/assets/img/people/jindrich-pavek.jpg",
      "mail"     : "jindrich.pavek@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "jindrich.pavek@pirati.cz",
      "content"	 : "",
      "url"      : "/lide/jindrich-pavek/"
    },
  
    {
      "uid"      : "katerina.kolesova",
      "name"     : "Kateřina Kolešová",
      "fullname" : "Kateřina Kolešová",
      "category" : "ulk",
      "img"      : "/assets/img/people/katerina-kolesova.jpg",
      "mail"     : "katerina kolesova@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "katerina kolesova@pirati.cz",
      "content"	 : "Kateřina Kolešová (* 22. dubna 1981) členka Pirátské strany. Narodila se v Děčíně, kde stále žije. Vystudoval střední průmyslovou školu chemickou. Pracuje jako personální referentka. Je pro ní prioritou svoboda internetu i svoboda v reálném životě. Mezi její zájmy patří toulky po horách a lesích a četba knih. Zajímá se politiku a ekologii.",
      "url"      : "/lide/katerina-kolesova/"
    },
  
    {
      "uid"      : "ludmila.beutelová",
      "name"     : "Ludmila Beutelová",
      "fullname" : "Ludmila Beutelová",
      "category" : "ulk",
      "img"      : "/assets/img/people/ludmila-beutelova.jpg",
      "mail"     : "ludmila.beutelova@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "ludmila.beutelova@pirati.cz",
      "content"	 : "",
      "url"      : "/lide/ludmila-beutelova/"
    },
  
    {
      "uid"      : "lukas.blazej",
      "name"     : "Lukáš Blažej",
      "fullname" : "Lukáš Blažej",
      "category" : "ulk",
      "img"      : "/assets/img/people/lukas-blazej.jpg",
      "mail"     : "lukas.blazej@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "lukas.blazej@pirati.cz",
      "content"	 : "Lukáš Blažej se narodil v Ústí nad Labem, kde vystudoval Gymnázium dr. Václava Šmejkala. Již od dětství projevoval zájem o dění kolem sebe, nejprve prostřednictvím žákovského parlamentu, později školské rady. Od roku 2015 studuje na Právnické fakultě Univerzity Karlovy.Od roku 2010 je registrovaným příznivcem České pirátské strany. Je zakládajícím členem spolku Ústecké Šrouby, z. s., který se věnuje ochraně přírody a krajiny v Ústí nad Labem. Na počátku uprchlické krize spoluorganizoval humanitární výjezd do Horgoše a na hraniční přechod Berkasovo-Bapske.Od roku 2014 je členem Kontrolního výboru Zastupitelstva Městského obvodu Ústí nad Labem - město za hnutí Pro!Ústí, v roce 2016 byl lídrem pirátské části kandidátky Pirátů a Zelených do Zastupitelstva Ústeckého kraje.",
      "url"      : "/lide/lukas-blazej/"
    },
  
    {
      "uid"      : "michaela.schwarzova",
      "name"     : "Michaela Schwarzová",
      "fullname" : "Michaela Schwarzova",
      "category" : "ulk pks",
      "img"      : "/assets/img/people/michaela-schwarzova.jpg",
      "mail"     : "michaela.schwarzova@pirati.cz",
      "mob"      : "+420 775 150 494",
      "description" : "",
      "profiles" : "michaela.schwarzova@pirati.cz",
      "content"	 : "Narodila se 26.listopadu 1985 a žije v Chomutově.Vystudovala SOŠ InterDact,s.r.o. v Mostě, obor sociálně-správní činnost, kterou v roce 2006 ukončila maturitní zkouškou. Po skončení studia pracovala u Okresního soudu v Chomutově, později získala zkušenosti v oblasti financí a bankovnictví. Své uplatnění našla v chráněné kavárně v Chomutově. Jako vedoucí baristů pomáhala fyzicky, mentálně i psychicky postiženým lidem v jejich uplatnění na trhu práce. Momentálně je na rodičovské dovolené.V Pirátské straně momentálně zastává funkci 2.místopředsedkyně Ústeckého krajského sdružení a je členkou Personálního odboru. Svou práci zaměřuje na komunikaci se členy a registrovanými příznivci. Snaží se stmelovat kolektiv a udržet ho v pozitivní náladě.",
      "url"      : "/lide/michaela-schwarzova/"
    },
  
    {
      "uid"      : "michal.ketner",
      "name"     : "Michal Ketner",
      "fullname" : "Michal Ketner",
      "category" : "rk ulk ga",
      "img"      : "/assets/img/people/michal-ketner.jpg",
      "mail"     : "michal.ketner@pirati.cz",
      "mob"      : "+420 722 225 444",
      "description" : "Garant programového bodu Psychotropní látky, člen rozhodčí komise",
      "profiles" : "michal.ketner@pirati.cz",
      "content"	 : "Narodil se 10.12.1990, je člen Rozhodčí komise a Garantem programového bodu Psychotropní látky. Pochází z okresu Litoměřice, ale čas teď tráví v Praze. Vystudoval Gymnázium Josefa Jungmanna v Litoměřicích, poté nastoupil na MFF UK kde studoval Obecnou Matematiku, studium ale po prvním ročníku ukončil a odešel studovat na FF UK obor Logika, kde studuje doteď.Považuje se za velmi liberálního člověka se zájmem o filosofii, matematiku, undergroundovou hudbu a hledání vyšího jsoucna. K Pirátům se přidal, jelikož mu nebyla lhostejná jeho osobní svoboda a nechtěl už jen blbě plkat v hospodě, tak jak to má český národ v oblibě.",
      "url"      : "/lide/michal-ketner/"
    },
  
    {
      "uid"      : "mikulas.peksa",
      "name"     : "Mikuláš Peksa",
      "fullname" : "Mgr.Mikuláš Peksa",
      "category" : "ga rp psp ulk pks",
      "img"      : "/assets/img/people/mikulas-peksa.jpg",
      "mail"     : "mikulas.peksa@pirati.cz",
      "mob"      : "",
      "description" : "Poslanec, 4. místopředseda Pirátů, garant programového bodu Zahraničí",
      "profiles" : "mikulas.peksa@pirati.cz",
      "content"	 : "Mikuláš Peksa (* 18. června 1986) je garantem zahraničního týmu Pirátů. Vystudoval Gymnázium Christiana Dopplera a Biofyziku na Matematicko-Fyzikální fakultě UK. V průběhu studia se specializoval na využití jaderné magnetické rezonance pro výzkum dynamiky tekutin v porézních materiálech.Angažuje se v mezinárodních aktivitách Pirátů a tvorbě mezinárodně-politického programu. Mezi jeho zájmy patří kromě přírodních věd a IT také historie, filozofie, mezinárodní politika, LARPy a RPG.",
      "url"      : "/lide/mikulas-peksa/"
    },
  
    {
      "uid"      : "pavel.reimann",
      "name"     : "Pavel Reimann",
      "fullname" : "Pavel Reimann",
      "category" : "ulk",
      "img"      : "/assets/img/people/pavel-reimann.jpg",
      "mail"     : "pavel.reimann@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "pavel.reimann@pirati.cz",
      "content"	 : "",
      "url"      : "/lide/pavel-reimann/"
    },
  
    {
      "uid"      : "radek.holodnak",
      "name"     : "Radek Holodňák",
      "fullname" : "Bc. Radek Holodňák",
      "category" : "ulk",
      "img"      : "/assets/img/people/radek-holodnak.jpg",
      "mail"     : "radek.holodnak@pirati.cz",
      "mob"      : "+420 721 285 481",
      "description" : "",
      "profiles" : "radek.holodnak@pirati.cz",
      "content"	 : "Radek Holodňák (nar. 7.6. 1993) je předsedou místního sdružení České pirátské strany Žatec - Kadaň.K Pirátům vstoupil v prosinci 2012. Od března 2013 je členem mediálního odboru strany. V průběhu roku 2014 zastupoval vedoucího mediálního odboru. V květnu roku 2013 spoluzakládal Místní sdružení České pirátské strany Žatec. Tomuto sdružení předsedal v letech 2013, 2015 a 2016. V roce 2014 působil jako 1. místopředseda žatecké buňky. V průběhu let 2015-2016 byl členem Předsednictva krajského sdružení Ústeckého kraje.Soustředí se na regionální působení Pirátů v Žatci a Ústeckém kraji. Zaměřuje se na organizování kulturních akcí, propagaci Pirátů konstruktivní cestou a aktivní přístup k Pirátství. V čele Pirátů v Žatci organizuje neziskově a na dobrovolnickém principu hudební a filmové festivaly, výstavy, přednáěky a dobrovolnické úklidové akce. Spolu s kolegy se podílí na kulturním oživení žatecké synagogy. Byl realizátorem několika veřejně prospěšných projektů v rámci pirátského participativního rozpočtování. Občasně publikuje na serveru Manipulátoři.cz. Ideově se považuje za pravicového liberála.V roce 2012 byl členem antifašistického petičního výboru Žatec proti neonacistům. Na podzim 2014 byl jedním z jednatelů petičního výboru za odvolání žateckého starosty Jelínka, který byl nakonec úspěšný a přispěl k rozložení koalice Svobodných a KSČM.Kandidoval jako č. 2 na kandidátce Pirátů v komunálních volbách 2014 v Žatci. Z kandidátů Pirátské strany získal nejvíce hlasů. Piráti však bohužel mandát v zastupitelstvu neukořistili (necelé 4,2%). V krajských volbách 2016 kandidoval na 8. příčce společné kandidátky Pirátů a Zelených, přeskočil na 4. místo.V parlamentních volbách 2017 kandiduje v Ústeckém kraji za Piráty ze 4. místa.Profesní životS vyznamenáním maturoval z dějepisu a společenských věd na Gymnáziu Žatec. Nyní studuje Fakultu humanitních studií Karlovy Univerzity v Praze, v rámci studia se zabývá především německou filozofií a marketingem. Při studiu pracuje v pražském domově dětí a mládeže a profesně se zabývá také reklamou a organizací společenských akcí.Osobní životJeho životní vášní je hudba a drama. Úspěšně absolvoval studium literárně-dramatického oboru a rétoriky II.cyklu. Od roku 2007 hraje na bicí. Má za sebou na sedmdesát koncertů s různými hudebními subjekty (od metalových kapel po smyčcový kvartet) a několik divadelních představení. Ve volném čase komponuje elektronickou hudbu pod pseudonymem MINUMUM. Dále se věnuje akvaristice a teraristice, filozofii, médiím, turistice, sběratelství pivních láhví a v neposlední řadě zahrádkaření. Sbírá také originální vinylová vydání alb Davida Bowieho a Garyho Numana, kteří patří mezi jeho umělecké vzory.",
      "url"      : "/lide/radek-holodnak/"
    },
  
    {
      "uid"      : "rene.vanecek",
      "name"     : "René Vaněček",
      "fullname" : "René Vaněček",
      "category" : "ulk",
      "img"      : "/assets/img/people/rene-vanecek.jpg",
      "mail"     : "rene.vanecek@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "rene.vanecek@pirati.cz",
      "content"	 : "",
      "url"      : "/lide/rene-vanecek/"
    },
  
    {
      "uid"      : "tomas.machacek",
      "name"     : "Tomáš Macháček",
      "fullname" : "Tomáš Macháček",
      "category" : "ulk",
      "img"      : "/assets/img/people/tomas-machacek.jpg",
      "mail"     : "tomas.machacek@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "tomas.machacek@pirati.cz",
      "content"	 : "Tomáš Macháček narozen 4.Listopadu 1994 v Trutnově. Po 1. roce života žije v Ústí nad Labem.Vystudoval učební obor Elektrikář-Silnoproud poté nástavba s Maturitou v oboru Elektromechanik v Ústí nad Labem na Střední škole Resslova(středisko Stříbrníky). V průběhu druhé poloviny studia pracoval v profi zahradnictví.Pracoval jako skladník a poradce v profi zahradnictví. V současné době pracuje jako Elektromechanik v Dopravním Podniku Města Ústí nad Labem.Angažuje se v aktivitách souvisejících s přírodou, kulturou a problematikou všeobecně. Jeho zájmy jsou dosáhnout rovnocennosti ,rovnoprávnosti a spravedlnosti i když ví že je to v celku nemožné.",
      "url"      : "/lide/tomas-machacek/"
    },
  
    {
      "uid"      : "tomas.weidisch",
      "name"     : "Tomáš Weidisch",
      "fullname" : "Tomáš Weidisch",
      "category" : "ulk",
      "img"      : "/assets/img/people/tomas-weidisch.jpg",
      "mail"     : "tomas.weidisch@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "tomas.weidisch@pirati.cz",
      "content"	 : "Tomáš Weidisch (* 11. Května 1993) je místopředsedou místního sdružení Žatec. Celý svůj život žil v Žatci, kde úspěšně dostudoval tamní střední Hotelovou školu - obor Management obchodu a služeb. Poté studoval rok na Fakultě humanitních studií na Univerzitě Karlově. Pak pracoval na finančním úřadě a jako technik internetového providera. Nyní se živí jako krizový IT specialista v pražské firmě.Od roku 2012 se jako pořadatel hudebních a filmových festivalů, přednášek a dalúších akcí účastní žateckého kulturního života. Od stejného roku je také členem České pirátské strany, je zakládajícím členem žateckého místního sdružení. Mimo činnosti v místním a krajském sdružení spravuje také pirátský Youtube kanál.Ve volném čase se zajímá o videotvorbu, o 3D grafiku a hudbu (nejblíže mu je hudba elektronická).",
      "url"      : "/lide/tomas-weidisch/"
    },
  
    {
      "uid"      : "vit.konecny",
      "name"     : "Vít Konečný",
      "fullname" : "Vít Konečný",
      "category" : "ulk",
      "img"      : "/assets/img/people/vit-konecny.jpg",
      "mail"     : "vitkonecny@email.cz",
      "mob"      : "+420 773 774 8nula5",
      "description" : "",
      "profiles" : "vitkonecny@email.cz",
      "content"	 : "Vít Konečný (* 22. dubna 1987) žil od narození do roku 2014 v Žatci, krátce bydlel i v Litoměřicích. V současnosti pobývá v Kadani.V minulosti býval předsedou i místopředsedou krajského sdružení Ústecký kraj, v dubnu 2013 se stal zakládajícím členem místního sdružení Žatec-Kadaň, kde taktéž působil jako předseda i místopředseda. Během druhé poloviny roku 2014 a první roku 2015 působil jako vedoucí mediálního odboru. Snaží se pořádat všemožné akce ve svém blízkém okolí, nesnáší totiž internetové pisálky a kecaly od piva, kteří samotní pro změnu neudělají nic.V současnosti není členem strany, ale pouze registrovaným příznivcem. Nadále však spolupracuje na několika projektech spojených jak přímo s Českou pirátskou stranou, tak i s pirátstvím samotným.Mezi jeho zájmy patří kultura, internet a politika. Rád se baví a můžete se s ním potkat v kadaňském Posezení Pohoda.Prosazuje transparenci, e-government, legalizaci psychotropních látek, svobodnou kulturu a vůbec svobodného tvůrčího člověka, který rád žije v naší zemi a stát mu jde naproti, ne proti němu jako v současnosti.Od roku 2013 kandiduji vždy s povoláním rastaman. Ne, protože bych měl dready, kouřil konopí a poslouchal mimo jiné i reggae, ale protože jako alkoholový abstinent, vegetarián a člověk prosazující zdravý selský rozum s nádechem vědeckého poznání si tak v evropských měřítkách přijdu. Ke všemu díky slovu rastaman na kandidátce rozšiřuji české obzory o jamajskou kulturu, kdy minimálně v mém okolí stoupá v období voleb zájem o vše kolem Jamajky, reggae, rastafariánství a podobně. A taky je to tak trochu recese související s mým lehkým exhibicionismem.",
      "url"      : "/lide/vit-konecny/"
    },
  
    {
      "uid"      : "vladimir.charvat",
      "name"     : "Vladimír Charvát",
      "fullname" : "Vladimír Charvát",
      "category" : "ulk pks zast",
      "img"      : "/assets/img/people/vladimir-charvat.jpg",
      "mail"     : "vladimir.charvat@pirati.cz",
      "mob"      : "+420 606 029 692",
      "description" : "Místopředseda krajského sdružení, zastupitel MO Ústí nad Labem - město",
      "profiles" : "vladimir.charvat@pirati.cz",
      "content"	 : "Narodil jsem se v únoru roku 1980 v Ústí nad Labem. V šesti letech jsem nastoupil do první třídy na 31. základní školu v Ústí nad Labem, kde jsem se však moc neohřál a od třetí třídy jsem přešel na 4. základní školu s rozšířenou výukou jazyků Elišky Krásnohorské taktéž v Ústí nad Labem.Na konci povinné školní docházky jsem se dostal před dilema každého žáka. Kam dál?Po úspešném přijímacím řízení jsem v roce 1994 nastoupil na přírodovědný obor ústeckého Gymnázia Jateční, kde jsem i v roce 1998 odmaturoval z českého jazyka, anglického jazyka, matematiky a výpočetní techniky.Po absolvování přijímacích řízení jsem nastoupil na strojní fakultu Českého vysokého učení technického, kde jsem však po druhém semestru skončil a další rok nastoupil na VOŠ Okružní v Českých Budějovicích na obor Grafika v elektrotechnice, kde jsem po úspěšně zakončeném roce podal přerušení a znovu vyrazil do matičky stověžaté na ČVUT. Přiznám se, vír velkoměsta a jeho lákadla byla v té době mladické nerozvážnosti větším lákadlem, než studium a znovu jsem studium ukončil.Následovalo pár týdnů na Úřadu práce, kde mi byla nabídnuta absolventská praxe v Pedagogickém centru, kde jsem fungoval přibližně třičtvtě roku, než jsem byl doporučen jako informatik na nově vzniklý Krajský úřad ústeckého kraje.Na úřad jsem byl přijat sice jako informatik, ale jelikož nebylo tabulkové místo, skončil jsem oficiálně na oddělění kontroly, kde jsem pracoval přibližně dva roky. Po reorganizaci úřadu jsem byl přidělen k Majetkovému odboru, kde jsem pracoval tři roky, během kterých jsem řešil mnoho různých věcí. Namátkou bych vybral například odprodej škol v přírodě (kdy jsem měl po dobu více než roku na starosti objekt školy v přírodě ve Volyni), realizace průmyslové zóny Triangle u Žatce či příprava systému Evidence a passporizace nemovitého majetku (projekt, který, ač v podstatě hotový a daty naplněný, byl nakonec smeten politiky ze stolu - nejspíš proto, že nechtěli, aby byl přehled o nemovitém majetku kraje).Během těchto pěti let na úřadu jsem se nechal zlákat a vstoupil jsem do ODS, kde jsem byl po dva roky. Tato zkušenost v kombinaci se stavem, který vládl na úřadu, mne tak znechutila, že jsem 23.12.2005, den před Vánoci, podal výpověď a zařekl se, že s něčím takovým již nechci mít nic společného.Následujících pět let jsem pracoval pro různé kluby či promotéry na různých pozicích. Od těch nějnižších, dalo by se říci tzv. děveček pro všechno, až po provozního či produkčního.Situace ve společnosti a v politice se však neustále z mého pohledu zhoršovala a to mne, když se zakládala ústecká pirátská buňka, donutilo vzdát se svého zařeknutí se, že politiku již nikdy a vstoupil jsem do České pirátské strany.V současné době (třetím rokem) pracuji jako strojní konstruktér v 3D softwaru, kdy se zabývám hlavně navrhováním zásobníků na sypké materiály a různých dopravníků pro stejné materiály.Tolik asi k mé historii a pojďme se podívat na mé zájmy a koníčky.Již od mládí mám rád sporty a byl jsem k nim i vychováván. Děda byl tenisovým instruktorem a otec lyžařským. Takže mezi mé sportovní činnosti patří lyže, běžky, tenis, horolezectví, jízda na kolečkových bruslích a nárazově i další sporty.V šesti letech, jsem se u otcova bratrance, tenkrát profesora průmyslovky, potkal s českým počítačem IQ a od té doby jsou i počítače mým koníčkem. Začínal jsem na české klasice PMD 85/2, později přešel na ATARI 800XE a od roku 1990 měl doma kufříkový počítač s procesorem 8086. Počítače mne drží dodnes a možná i proto byli Piráti jasnou volbou.Jedním z dalších mých zájmů je historie, kterou považuji za ohromnou studnici vědění a pravd. Nezabývám se určitou dobou či územím, zajímá mě historie jako celek, což souvisí možná s mým názorem, že bychom neměli od sebe jednotlivé, i někdy vzájmně zdánlivě nesouvisející skutečnosti, oddělovat, protože vše souvisí se vším. Velkým zájmem a koníčkem je hudba a kultura. Po více než deset let jsem se angažoval v různých klubech a i jinak hudbě a kultuře pomáhal a často i ze svého náklady platil. Z klubů, na nichž jsem se podílel, mohu jmenovat Cartel, Ulita či Circus.Jako gymnazistu mne však zajímá i spousta dalších věcí, které zde všechny vyjmenovávat ani nelze. Snad jen by se dalo vyjmenovat pár oblastí, jako je psychologie, filozofie, politika či všemožná věda.Ponechme zájmy stranou a pojďme se podívat na názory.Plně uznávám základní principy demokracie a svobody a musím konstatovat, že dnešní stav má k ideálu velmi daleko. Nedělím lidi podle rasy, věku, vzdělání či jakékoli jiné odlišnosti. Jsme všichni lidské bytosti a každý máme stejná práva i povinnosti. Jsem přesvědčen, že peníze, když už si je společnost vymyslela, by měly být prostředkem, ne cílem a měly by v hodnotových žebříčcích lidí být spíše ve spodní části. Jsem idealista a možná až v některých věcech naivista, ale vzdáme-li se ideálů, skončí to špatně. A snad poslední názor (ač bychom mohli o spoustě věcí dlouhé hodiny debatovat). Jsem pacifista a odmítám dnešní válečné bubnování a celou válečnou mašinerii.Budete-li mít jakýkoli dotaz, jak ohledně názorů či mé osoby, nestyďte se mi klidně napsat, pokusím se Vám odpovědět. Myslím, že skrývat nemám co. Za svými činy a názory si stojím a snad si je umím i obhájit.Jakožto kandidát mohu prohlásit, že pokud budu zvolen, ze svých ideálů o společnosti, politice a lidech neustoupím a budu se snažit je prosazovat.Předem děkuji za podporu u voleb a doufejme, že tyto volby konečně přinesou do našeho státu aspoň trochu toho světla a spravedlnosti.",
      "url"      : "/lide/vladimir-charvat/"
    },
  
    {
      "uid"      : "vojtech.karban",
      "name"     : "Vojtěch.Karban",
      "fullname" : "Vojtěch.Karban",
      "category" : "ulk",
      "img"      : "/assets/img/people/vojtech-karban.jpg",
      "mail"     : "vojtech.karban@pirati.cz",
      "mob"      : "",
      "description" : "",
      "profiles" : "vojtech.karban@pirati.cz",
      "content"	 : "Vojtěch Karban (* 11.ledna.1979) Pochází z města Ústí nad Labem Vystudoval Střední školu Managementu a služeb s maturitouPracovní praxe: Renault Trucks, GE Money Bank, RE/MAXOSVČ od roku 2003Spolumajitel a provozovatel kamenného a internetového obchodu www.Semenakonopi.cz, od roku 2013 i clubu COMIXKonopný aktivista, obchodník s medikálními konopnými CBD odrůdami.",
      "url"      : "/lide/vojtech-karban/"
    },
  
    {
      "uid"      : "zdenek.stepanek",
      "name"     : "Zdeněk Štěpánek",
      "fullname" : "Bc. Zdeněk Štěpánek",
      "category" : "ulk",
      "img"      : "/assets/img/people/zdenek-stepanek.jpg",
      "mail"     : "zdenek.stepanek@pirati.cz",
      "mob"      : "+420 774 415 269",
      "description" : "",
      "profiles" : "zdenek.stepanek@pirati.cz",
      "content"	 : " Nestydím se za svůj názor a vždy se pod něj podepíšu!Narodil se ve Varnsdorfu v roce 1983, kde absolvoval základní školu a střední školu s maturitou - obor slaboproudá elektrotechnika. Později vystudoval učitelství na MÚVS, ČVUT Praha. Žije stále ve Varnsdorfu, je ženatý a má dvě děti.V současné době pracuje jako správce sítě a učitel na střední škole, kde i vystudoval. Avšak kvůli okupaci sociálními demokraty tam už asi dlouho nebude (Už není) Předtím pracoval jako prodavač/technik bezpečnostních kamer a elektro, později jako elektroinstalatér alarmů a domovních rozvodů. Současně je předsedou a hlavním technikem neziskové nekomerční počítačové sítě Gavanet.Ještě před vstupem do Pirátské strany se držel hesla, že současný politický marasmus lze změnit, jednoduše stačí volit podle zdravého rozumu a ne podle nesmyslných předvolebních hesel. A hlavně jít vůbec volit. Před vstupem k Pirátům volil až na vyjímky Stranu zelených.Z Pirátských témat je mu nejbližší snaha omezit monopoly SW firem - prosazovat Free Software. Prosazuje liberální principy - každý autor, ať už softwaru nebo uměleckého díla by měl mít plné právo určit pro své dílo licenci dle svého uvážení. Taktéž mu vadí neustálé sledování občanů bezpečnostními kamerami, sledování pohybu přes mýtné brány, opencard, mobilní telefony apod. Je zásadně proti cenzuře a šmírování občanů.",
      "url"      : "/lide/zdenek-stepanek/"
    }
  
]
