[
  
    {
      "title"    : "Shrnutí voleb 2017 očima Pirátů z Ústeckého kraje",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "**Tento víkend proběhly volby do Poslanecké sněmovny České republiky. Česká pirátská strana v nich dosáhla zásadního úspěchu v podobě celkově třetího místa s počtem 546393 odevzdaných hlasů, což odpovídá 10,79 % platných hlasů. V Ústeckém kraji sice výsledek nebyl tak vysoký jako v ostatních krajích, ale i tak byl velmi pozitivní pro naši další práci. Piráti skončili v těsném závěsu za komunisty a občanskými demokraty  na 5. místě s 28004 hlasů, což nakonec stačilo na 8,24 %. Díky tomu nás bude bude ve sněmovně reprezentovat krajský volební lídr :lide:mikulas_peksa. **Za tyto hlasy všem voličům děkujeme a vzkazujeme nejen jim, že pro Pirátskou stranu je tento výsledek velkou výzvou, aby ukázala, že není recesistickou partou lidí ani protestní či chcete-li protisystémovou stranou, za kterou byla ještě donedávna považována, ale liberálně demokratickou stranou, která je od počátku  stálá ve svých názorech, ve svém směřování i ve své politice. Můžeme pozitivně ovlivnit politickou situaci v České republice svým  liberálním a proevropským směřováním. Naše místo je ve středu Evropy.      „Kampaň pro Piráty neskončila volbami, ale naopak spíše nabírá na obrátkách další prací pro naše občany. Ani ostatní členové však nemůžou usnout na vavřínech. Musíme využít pozitivní energii našich dobrovolníků a podporovatelů, abychom v příštím roce společně přinesli čerstvý vítr do komunální politiky severočeských vesnic a měst.“ řiká pirátský poslanec za Ústecký kraj Mgr. Mikuláš Peksa.  Pirátská strana hodlá v následujicím roce kandidovat do zastupitelstev zejména v obcích, kde měla značný úspěch nebo kde dlouhodobě vykonává svou činnost zdejší sdružení. Zmínit můžeme například Litoměřice, odkud pochází náš lídr. Zde jsme byli stejně jako celorepublikově na krásném třetí místě s 1333 hlasy těsně za druhou ODS, jejímž krajským lídrem byl zdejší starosta. Dalšími místy, kde budeme pravděpodobně skládat svou nebo koaliční kandidátní listinu budou Ústí nad Labem, Most, Teplice, Děčín, Žatec či obec Místo na Chomutovsku. Během doby zbývající do voleb se nejspíše vykrystalizují i další pirátské základny. Nebráníme se ani spolupráci s místními hnutími, která už v mnoha případech s našimi zástupci v jednotlivých regionech spolupracují, ale klidně si poslechneme i nabídky jiných, která o spolupráci v komunálních volbách projeví zájem. Z těchto důvodů budeme rádi, když se občané budou více zajímat o fungování Pirátské strany a proto bychom vás rádi pozvali na nadcházející schůzi krajského sdružení v sobotu 4. listopadu od 16:00 v ústecké Restauraci Praha.Kontakty:lide:mikulas_peksa, nově zvolený poslanec PSP ČR, mikulas.peksa@pirati.cz:lide:frantisek_navrkal, předseda Krajského sdružení Ústecký kraj, frantisek.navrkal@pirati.cz",
      "url"      : "/Shrnuti-voleb-2017-ocima-Piratu-z-Usteckeho-kraje.html",
      "date"     : "2017-10-26 00:00:00 +0200"
    },
  
    {
      "title"    : "Kandidátka České pirátské strany pro Ústecký kraj",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Ústecké krajské sdružení představuje kandidátní listinu pro říjnové volby do Poslanecké sněmovny. Kandidátní listina je plně obsazena a pokrývá všechny okresy kraje. Zahrnuje širokou škálu povolání od IT pracovníků až po učitele a další profese zahrnující práci s lidmi. Průměrný věk kandidátů je 35 let, nejmladšímu kandidátovi je 21, nejstarší kandidátce 64 let.Pirátská strana cílí na liberálně smýšlející lidi, kteří o věcech přemýšlejí, chtějí důvěryhodné informace a tvoří si vlastní názor. Poslední volební průzkum Médea research dává České pirátské straně už 8,79 %. Má tedy narozdíl od jiných liberálně orientovaných stran dobrou pozici pro zisk poslaneckého mandátu i v Ústeckém kraji.      Lídr kandidátky, Mikuláš Peksa, k tomu říká: „Jsme parta obyčejných mladých lidí, kteří přinášejí čerstvý vítr do zatuchlého systému tradičních stran. Nejsme napojeni na žádnou mafii, neovládá nás žádný miliardář, neseděli jsme spolu v KSČ. Chceme spravedlivé podmínky pro všechny, život tady nesmí být za trest.“  Kandidátní listina Pirátů v Ústeckém kraji      :lide:mikulas_peksa – Biofyzik, vývojář software -  Litoměřice - Česká pirátská strana - 31 let        :lide:frantisek_navrkal – Datový analytik, student ČVUT - Děčín - Česká pirátská strana- 24 let        :lide:michaela_schwarzova – Sociální pracovnice - Chomutov -Česká pirátská strana -31 let        :lide:radek_holodnak – Student filozofické antropologie - Žatec - Česká pirátská strana - 24 let        :lide:vladimir_charvat – strojní konstruktér, Člen rady městského obvodu Ústí nad Labem - město – Ústí nad  Labem -  Česká pirátská strana - 37 let      :lide:romana_vlckova – Lektorka – Ústí nad Labem - bez PP - 64 let        :lide:barbora_pribylova_kockova – Koordinátorka dobrovolníků a projektů, Pracovnice v sociálních službách –  Ústí nad Labem - Česká pirátská strana - 35 let      :lide:tomas_weidisch – IT specialista - Žatec - Česká pirátská strana - 24 let        :lide:vit_konecny – Rastaman, barman a provozní hudebního klubu - Žatec -bez PP - 30 let        :lide:jan_kranda – Učitel, hudebník - Žatec - Česká pirátská strana - 43 let        :lide:adela_shanelova – Studentka sociální pedagogiky a politologie - Žatec - bez PP - 24 let        :lide:jan_kochert – OSVČ - Novosedlice - Česká pirátská strana - 39 let        :lide:zdenek_stepanek – Odborník v IT - Varnsdorf - Česká pirátská strana - 34 let        :lide:ludmila_beutelova – Operátorka call centra - Ústí nad Labem -Česká pirátská strana -  29 let        Aleš Stibal – Konzultant IT bezpečnosti - Michalovice - Česká pirátská strana - 39 let        Mgr. Jindřich Krous – Učitel - Chuderov - bez PP - 55 let        :lide:kristyna_blazkova – Správkyně PC sítě - Most - bez PP - 25 let        Tomáš Rubinstein – Obchodně technický poradce -  Ústí nad Labem - Česká pirátská strana - 44 let        :lide:karla_skorpilova – Rostlinolékařská inspektorka - Děčín - bez PP - 62 let        Ing. Jindřich Pávek -  Vedoucí lesní správy - Vyškov - Česká pirátská strana - 30 let        :lide:vojtech_karban – Prodejce semen léčivých bylin - Ústí nad Labem - Česká pirátská strana  - 38 let        Mgr. Martin Doucha - Programátor - Chomutov - bez PP - 30 let        :lide:michal_ketner – Student, Bohém s bílým kloboukem - Štětí - Česká pirátská strana - 26 let        :lide:tomas_machacek - Elektromechanik - Ústí nad Labem - Česká pirátská strana - 22 let        :lide:jan_kotas - Operátor call centra, Ústí nad Labem, Česká pirátská strana 35 let        :lide:lukas_blazej – Student Právnické fakulty UK, Člen kontrolního výboru Ústí nad Labem - město  - Ústí nad Labem - Česká pirátská strana - 21 let  Předsednictvo krajského sdružení České pirátské strany Ústecký kraj",
      "url"      : "/Kandidatka-Ceske-piratske-strany-pro-Ustecky-kraj.html",
      "date"     : "2017-10-19 00:00:00 +0200"
    },
  
    {
      "title"    : "Bývalý okresní předseda lidovců v Mostě požádal o přestup k Pirátům",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "O přestup na palubu pirátské předvolební kampaně požádal bývalý okresní předseda lidovecké organizace v Mostě Adam Komenda. Komenda se proslavil svým otevřeným přístupem k LGBTQ komunitě, kvůli kterému se dle svých slov stal nenáviděnou personou v KDU-ČSL. Piráti jsou otevřenou, moderní a liberální stranou respektující práva a názory všech menšin, vyznání či demokratických názorových skupin. „Rozhodl jsem se požádat o členství v České pirátské straně, protože je mi blízké to, že strana řeší problematiku, kterou je v moderní době opravdu potřeba řešit, nikoliv některá témata z předpotopní doby, které v současnosti řeší KDU-ČSL,” říká ke svému rozhodnutí stát se Pirátem Adam Komenda. Adam Komenda se již v plné síle zapojil do probíhající mostecké předvolební kampaně. O jeho přijetí do strany rozhodlo ve středu předběžně Republikové předsednictvo Pirátů, nyní se čeká na formální ukončení členství v KDU-ČSL.K přestupu Komendy se vyjádřil krajský lídr Pirátů Mikuláš Peksa: „Piráti jsou otevřeni názorům, které jsou v tradičních, konzervativních stranách potlačovány. Naše krajské sdružení rádo uvítá další posily nejen v Mostě, ale i v dalších okresech.“",
      "url"      : "/Byvaly-okresni-predseda-lidovcu-v-Moste-pozadal-o-prestup-k-Piratum.html",
      "date"     : "2017-09-12 00:00:00 +0200"
    },
  
    {
      "title"    : "Piráti odmítají prolomení limitů",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Ústecké krajské sdružení České pirátské strany zásadně odmítá prolomení těžebních limitů na dole Bílina, které jednomyslně schválila vláda. Piráti jsou toho názoru, že těžba se dlouhodobě ekonomicky nevyplatí. Rozšíření dolů a pálení uhlí v elektrárnách v oblasti Mostecké uhelné pánve se razantně projeví na dalším zhoršení ovzduší, zvýšení nemocnosti obyvatel, ztrátě biodiverzity a na klimatických změnách. Externí náklady na pokusy o vyvážení těchto neblahých projevů těžby budou narůstat na desítky miliard korun ročně.Externality však nejsou nákladem společnosti provozující důl, nýbrž nákladem samospráv a občanů. Piráti tak varují, že těžba bude v podstatě dotována veřejnými penězi, které skončí v soukromých rukách těžařů a energetiků. Negativními externalitami se důkladně zabývala studie Karlovy univerzity (http://files.koreny.cz/200004472-83c6884dc6/Studie_Externality.pdf), o kterou krajské sdružení opírá svůj názor.Ústečtí Piráti jsou také toho názoru, že vyjma ekonomických faktorů je třeba upozornit na to, že krajina, která se má stát obětí rozšíření těžby, a životní prostředí v kraji představují neocenitelné dědictví, které nemáme právo zničit, o které bychom měli naopak pečovat a uchovat jej příštím generacím. Piráti zdůrazňují, že vláda prolomení těžebních limitů odsouhlasila v rozporu s v minulosti rezolutně danými garancemi. Odsuzují též jednání ústeckého hejtmana Bubeníčka, který prolomení limitů dlouhodobě podporuje.Piráti vzkazují podporu občanské společnosti, která se proti prolomení limitů staví. Připojili se také k signatářům otevřeného dopisu předsedům parlamentních stran, který vyzývá ke spravedlivějšímu přerozdělování peněz z těžby (viz http://a2larm.cz/2015/10/prolomeni-limitu-tezby-je-nefer-k-hornikum-i-obyvatelum/).Předsednictvo krajského sdružení České pirátské strany Ústecký kraj",
      "url"      : "/Pirati-odmitaji-prolomeni-limitu.html",
      "date"     : "2015-10-21 00:00:00 +0200"
    },
  
    {
      "title"    : "Kde všude kandidují Piráti v Ústeckém kraji",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "V nedávných europarlamentních volbách získali Pirátu 4.8%, což je zajímavá startovní pozice do nadcházejících komunálních voleb, které se uskuteční 10. - 11. října 2014. Piráti se budou ucházet o přízeň voličů v 8 městech a obcích Ústeckého kraje a v jednom zdejším senátním obvodu.Samostatně pod názvem Piráti, případně jako Piráti a nezávislí, kandidují v Děčíně, Krupce, Výsluní a v Žatci. Na společných kandidátkách najdete Piráty v Bílině, Chomutově a v krajském městě Ústí nad Labem. Piráti podporují  kandidátní listinu ve Varnsdorfu.Leaderem kandidátky v Děčíně je Barbora Přibylová Kočková, předsedkyně tamního sdružení.  Kandidátku krom členů strany tvoří lidé z lokální kulturní scény a z děčínských občanských sdružení. V Krupce je leaderem Michal Havránek, bývalý mistopředseda strany a aktivista. V malém městě Výsluní nedaleko Chomutova je jím Renda Vaněček, známý vyhraným precedenčním sporem o platbu licenčních poplatků s kolektivními správci. V Žatci vede kandidátku Michal Schmidt, člen nejaktivnějšího pirátského sdružení v kraji.V Bílině bude Piráty reprezentovat Jakub Chlupáček, Ing. Lukáš Rais a Marie Duchoslavová v uskupení Pro!Bílinu. V Chomutově bude Piráty zastupovat Michaela Schwarzová v Pro Chomutov. V Ústí nad Labem jsou Piráti součástí hnutí PRO!Ústí reprezentováni zejména Vladimírem CharvátemV senátním volebním okrsku č. 33 - Děčín posílají Piráti do volebního klání kandidáta Martina Zíku, podnikatele a aktivistu z Děčína a nově i z Varnsdorfu, který je známý svým aktivním přístupem k prosazování principů lokální ekonomiky.Věříme, že naši kandidáti ve volbách uspějí, na rozdíl od tradičních politických stran totiž nabízíme politiku odpovídající 21. století. Klademe důraz na transparentnost, smysluplné využití dostupných technologií pro zkvalitnění života občanů, na svobodu založenou na objektivních informacích.Odkazy na jednotlivé weby:http://www.volby-decin.czhttp://krupka.pirati.czhttp://www.zatecvolipiraty.czhttp://www.pro-usti.czhttp://www.probilinu.czhttp://www.procv.czhttp://www.nasvarnsdorf.czhttp://www.martin-zika.cz/",
      "url"      : "/Kde-vsude-kandiduji-Pirati-v-Usteckem-kraji.html",
      "date"     : "2014-08-12 00:00:00 +0200"
    },
  
    {
      "title"    : "Piráti spolu se Zelenými budou demonstrovat proti prolomení limitů",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Ve středu 27.11. uspořádají společně demonstraci před Krajským úřadem Ústeckého kraje. Popudem pro uspořádání demonstrace se stalo prohlášení předsedy “úřednické” vlády v demisi Jiřího Rusnoka o vyčpělosti a zrušení těžebních limitů.Protest svolali na středu od 14 hodin Pirát Vladimír Charvát a člen Strany zelených Karel Karika před krajský úřad v Ústí nad Labem. Prostor před krajským úřadem jako místo demonstrace byl vybrán v době před zasedáním krajského zastupitelstva, protože komunistický hejtman Oldřich Bubeníček souhlasí s Rusnokovým prohlášením. Pro zrušení limitů jsou například i Severočeši.cz, kteří taktéž sedí v zastupitelském sboru kraje. Prolomení ekologických limitů těžby se v současnosti přímo dotýká Horního Jiřetína a Černic na Mostecku.  “Jde hlavně o nesouhlas občanů proti směřování kraje zpět do století páry a krajiny neprůhledných smogů. Považujeme za nutné panu hejtmanovi ukázat, že občané stále chtějí zdravé životní prostředí,” uvedl organizátor Vladimír Charvát.Těžební limity stanovila svým usnesením vláda roku 1991. Určila tím hranice dobývacích prostorů dolů Bílina, ČSA a Nástup Tušimice. Proti prolomení limitů se opakovaně vyjadřuje i Komise pro životní prostředí Akademie věd ČR.Piráti v energetice důsledně počítají se všemi pozitivními i negativními dopady výroby jednotlivých druhů energie, včetně dopadu na ovzduší a jiné složky životního prostředí. Prioritou v oblasti energetiky je výzkum, vývoj a nasazení nových technologických řešení, která sníží  spotřebu a zvýší efektivitu. Chceme se rozhodovat racionálně a odmítáme tlak energetických i jiných lobby. Těžba nerostného bohatství tohoto státu by měla být ve prospěch obyvatel, bez toho, že by docházelo k rozsáhlé devastaci krajiny a ničení životního prostoru. Za efektivní využití nerostného bohatství však v současnosti Piráti nepovažují bezmyšlenkovité pálení země pod vlastníma nohama, nýbrž jeho uchování pro budoucí generace pro využití např. v chemickém průmyslu. Pro Piráty je také neakceptovatelné prolomení těžebních limitů bez souhlasu obyvatel v krajském referendu.Jako hlavní argument pro prolomení ekologických limitů je používáno, že v případě jejich ponechání o práci přijdou tisíce zaměstnanců. Piráti však vědí, že závislost na jednom velkém zaměstnavateli je dlouhodobě neudržitelná, v Ústeckém kraji je místo podpory těžby hnědého uhlí potřeba podporovat rozvoj z poloviny zaplněných průmyslových zón. Můžeme se inspirovat třeba ve Švýcarsku, kde se soustředí na vyvážený mix více průmyslových odvětví a je zde vysoce rozvinutá struktura malých a středních podniků, které  vytvářejí více než 80% pracovních příležitostí a podstatnou část HDP v tomto odvětví.KontaktVladimir Charvát, organizátor protestu, vladimir.charvat@pirati.cz",
      "url"      : "/Pirati-spolu-se-Zelenymi-budou-demonstrovat-proti-prolomeni-limitu.html",
      "date"     : "2013-11-27 00:00:00 +0100"
    },
  
    {
      "title"    : "Festival VyOsení navštívilo přes 150 lidí",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Žatečti Piráti v sobotu 1. června do Žatce uvedli putovní festival nezávislé hudby VyOsení. Během večera vystoupily místní i přespolní kapely a zejména přední český reggae zpěvák MessenJah a DJ Selector Boldrik. Akci navštívilo přes 150 lidí. Žatecká buňka České pirátské strany bude v podpoře svobodné kultury nevázané autorskými monopoly pokračovat i nadále.Žatecký festival svobodné hudby VyOsení, který se v duchu hesla „Ose ani halíř“ snaží podporovat a propagovat umělce nezastupované kolektivními správci typu OSA. Smyslem VyOsení je ukázat, že je možno hrát i poslouchat hudbu bez placení nemravného výpalného Ochrannému svazu autorskému. V Žatci tak v sobotu 1.6. vystoupily kapely, které tvoří pod svobodnými licencemi typu Creative Commons a nechávají své fanoušky volně stahovat a kopírovat svou hudbu.Na úvod večera zahrály žatecké stálice Fraternity a Sophie Chair, z nichž druhá jmenovaná předvedla dvě zbrusu nové skladby. Žatečtí byli vystřídáni působivou alternativně rockovou formací Skafandr z Prahy, a sál Pivária Zlatý Chmel, kde se festival odehrál, se čím dál více plnil v očekávání vystoupení hlavní hvězdy večera. Mezitím ještě s krátkým projevem vystoupil místopředseda České pirátské strany Jakub Michálek, který přítomné zpravil o praktikách OSA a o možnostech, jak se vyhnout placení poplatků právě této organizaci.Kolem desáté hodiny začalo vystoupení MessenJaha a Selectora Boldrika. Dvojice, která již dlouho dlí na špičce české alternativní scény a stala se českou reggae legendou. MessenJah svými poetickými texty, ve kterých opěvuje krásy života, ale také trefně kritizuje konzumní styl života a vyzývá ke změnám ve společnosti, která dle něj směřuje do morální záhuby, spolu s Boldrikem a jeho beaty rozhýbali desítky lidí a na Chmelu tak vypukla pravá party. Zavládla uvolněná atmosféra a změny, po kterých MessenJah volá, jakoby byly na chvíli cítit ve vzduchu.Po MessenJahově vystoupení na pódium vtrhla punk rocková parta Švindl z Litoměřic, která byla energickou tečkou za celým večerem.VyOsení v Žatci navštívilo přes 150 lidí a sklidilo všeobecný úspěch i kladné ohlasy na sociálních sítích. Piráti ale v podpoře svobodné kultury nekončí. Už na 28.6., tedy na poslední školní den, chystají festival nezávislých filmů, který proběhne v nově otevřené žatecké synagoze. Bude to tak vůbec poprvé, kdy tyto prostory ozáří pohyblivé obrázky a místo tak prostoupí zcela unikátní atmosféra. Promítat se bude např. dokument The Pirate Bay Away From Keyboard či graficky úchvatná animovaná pohádka na motivy hinduistických bájí Sita Sings The Blues.",
      "url"      : "/Festival-VyOseni-navstivilo-pres-150-lidi.html",
      "date"     : "2013-06-11 00:00:00 +0200"
    },
  
    {
      "title"    : "Piráti v sobotu uklízí Kadaň",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Úspěšná akce „Piráti uklízí Žatec“ bude 25. května pokračovat v Kadani. Za cíl si dobrovolníci kladou uklidit koryto řeky a podhradí. Sraz je v 10:00 právě pod Kadaňským hradem.READMOREMyšlenka dobrovolnických úklidů vznikla díky iniciativě žateckých Pirátů, kteří v březnu úspěšně uklidili skoro dvoukilometrový úsek řeky Ohře a nasbírali přes 100 objemných pytlů odpadu. O něco podobného se nyní pokusí lidé, kterým není lhostejné životní prostředí v okolí svých bydlišť, v Kadani. Koryto Ohře tradičně trpí pod nánosy PET láhví, plastových pytlíků a směsného odpadu, lépe na tom není ani lokalita kadaňského podhradí. Organizátor akce a příznivec Pirátů Miroslav Vršek po domluvě s MÚ Kadaň zajistí pracovní pomůcky a odvoz nashromážděného odpadu. Na závěr akce je naplánováno opékání buřtů v lokalitě úklidu a posezení v restauraci „Pohoda“.Česká pirátská strana chce i nadále přispívat k ochraně životního prostředí pořádáním úklidových akcí, při kterých mobilizuje zodpovědné dobrovolníky, a všeobecně podporuje dobrovolnictví jako fenomén. Jedná se o jeden ze základních kamenů Pirátského programu. Dokazuje tak, že na rozdíl od populistických stran, které se aktivizují výhradně pár týdnů před volbami, je Pirátská strana aktivní dlouhodobě a soustředí se na občansky prospěšné projekty a jejich realizaci, ne na prázdné sliby.Doražte Kadaňským dobrovolníkům a Pirátům z kraje pomoci i Vy!",
      "url"      : "/Pirati-v-sobotu-uklizi-Kadan.html",
      "date"     : "2013-05-24 00:00:00 +0200"
    },
  
    {
      "title"    : "VyOsení v Žatci",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Festival svobodné hudby VyOsení zavítá 1. června do Žatce. Jako hlavní hvězda vystoupí špička české nezávislé scény reggae zpěvák MessenJah a několik dalších kapel.Žatec se stane dalším městem, které bude hostovat putovní festival VyOsení. Jedná se o sérii koncertů nezávislých kapel bez nesmyslných poplatků OSA. Tento festival organizuje Česká pirátská strana po celé republice v rámci své informační kampaně podporující nelicencovanou či svobodně licencovanou hudbu.Žatecké VyOsení se bude konat 1. června v prostorné restauraci Pivárium Zlatý Chmel (http://www.facebook.com/PivariumZlatyChmel) a začne v 18 hodin. Vystoupí na něm šest nezávislých kapel, které tvoří pod svobodnými licencemi (např. Creative Commons 3.0). Tyto kapely se tak nenechávají zastupovat Ochranným svazem autorským a neuznávají politiku autorských monopolů; za jejich vystoupení či produkci jejich hudby není třeba platit třetí straně žádné nesmyslné poplatky.V čase přestávek mezi jednotlivými kapelami zazní reprodukce unikátní multižánrové sbírky české svobodné hudby, kterou Piráti dávají dohromady a časem ji chtějí rozšířit natolik, aby se stala reálnou alternativou autorským monopolům OSA, Dilia, Intergram apod.VyOsení organizuje místní sdružení Pirátů Žatec (http://www.facebook.com/PiratiZatec), které v nedávné době uspořádalo úspěšnou akci, při které spolu s dobrovolníky uklidili povodí řeky Ohře. Více než o politiku však půjde o kvalitní hudbu pozvaných kapel, z nichž většina vystoupí bez nároku na odměnu. Vstupné bude 50,- Kč a bude sloužit k pokrytí nákladů spojených s cestovným kapel a ozvučením.  “Chceme podpořit nezávislé autory svobodné hudby a dát takovým kapelám prostor. Chceme také znovu dokázat, že lze organizovat kulturní akce bez placení nemravného výpalného Ochrannému svazu autorskému,” říká člen organizačního týmu Radek Holodňák. “Zahrají kapely, které nejsou OSA zastupované a nechávají své fanoušky volně stahovat a šířit jejich hudbu. Vybírali jsme z několika žánrů, abychom ukázali zlomek pestrosti české nezávislé hudební scény. Česká hudba nezačíná u Dalibora Jandy a nekončí Petrem Jandou,” dodává.  “Samozřejmě jsme chtěli zdůraznit, že lze pořádat akce a veřejně hrát hudbu a neplatit přitom přemrštěné částky OSA. V tomto duchu jsme také vybírali hudbu, která bude vyplňovat pauzy mezi kapelami apod.” říká další z organizátorů Vít Konečný, místopředseda krajského sdružení Ústecký kraj, “Za pomoci dobrovolníků, kterým se zalíbila myšlenka VyOsení, jsme na BandZone vytipovali a oslovili přes 60 nezávislých kapel a kapelek, které na VyOsení v mezičase zazní. Čeká nás pestrá škála stylů!”Událost VyOsení v Žatci na Facebooku: http://www.facebook.com/events/449084011834039/Plakát ke stažení: http://postimg.org/image/ws6pkck8z/PROGRAM*  18:00 Fraternity (crossover)*  19:00 Sophie Chair (rock)*  20:00 Skafandr (alternativní rock)*  **21:00 MESSENJAH (reggae / hip hop)***  23:00 Švindl (punk-rock)Změna programu vyhrazena1.6. Žatec, Pivárium Zlatý ChmelVstup: 50,- Kč",
      "url"      : "/VyOseni-v-Zatci.html",
      "date"     : "2013-05-16 00:00:00 +0200"
    },
  
    {
      "title"    : "Byla vydána přednáška muže, který přežil holocaust",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Piráti zaznamenali besedu dr. Tomana Broda, historika a muže, který přežil Mengeleho selekci a pobyt v koncentračních táborech. Přednáška je volně šiřitelná na internetu a na DVD bude darována desítkám veřejných a vzdělávacích institucí.28.února proběhla v žatecké Křížově vile přednáška organizovaná petičním výborem Žatec proti neonacistům a Regionálním muzeem K.A. Polánka. Jejím hostem byl dr. Toman Brod, významný český historik a muž, který přežil za druhé světové války pobyt v Terezíně, Osvětimi i Gross-Rosenu. Prošel Mengeleho selekcí. Během úvodních pětačtyřiceti minut hovoří o svých zážitcích z období okupace, o svých hrůzyplných zkušenostech z koncetračních táborů a o útlaku, který si pro židovské obyvatele okupované Evropy připravil nacismus. V následujícím stejně dlouhém úseku Toman Brod odpovídá na dotazy návštěvníků besedy. Přednášku, kterou petiční výbor Žatec proti neonacistům, tvořený převážně žateckými studenty, navazuje na svou antifašistickou aktivitu, navštívilo přes 130 lidí a zaznamenala u veřejnosti široký pozitivní ohlas.  „Beseda ‘Toman Brod: Přežil jsem Mengeleho’ byla hlubokým zážitkem. Chtěli jsme, aby přednáška tak zajímavého člověka, jakým pan Brod nepochybně je, byla zaznamenána a uchována. I Toman Brod vyjádřil vůli k tomu, aby jeho svědectví a výpověď o zážitcích z doby holocaustu bylo uchováno,“ říká Radek Holodňák, jeden z organizátorů přednášky a její moderátor.  „Česká pirátská strana prosazuje volné šíření všech informací a znalostí, o historii a o vzdělání, které je s výpovědí očitých svědků přímo spojeno, to platí dvojnásob,“ říká místopředseda ústeckého sdružení Pirátů Vít Konečný a dodává: „Navázali jsme s petičním výborem spolupráci a nabídli jsme, že přednášku zaznamenáme a vyprodukujeme. Shodli jsme se, že bude volně šiřitelná pod licencí Creative Commons. Rádi jsme udělali něco pro rozšíření povědomí o hrůzách nacistického teroru, a dostupnost takovýchto informací má být samozřejmostí.“Piráti DVD se záznamem přednášky rozešlou zdarma do několika desítek veřejných a vzdělávacích institucí včetně škol. Žáci se mnohdy o období druhé světové války učí podle vlastních slov obvykle spíše povrchně, někdy se dokonce stane, že se k ní ani během roku třída nedostane. Osobní vyprávění člověka, který si svou zkušenost prožil na vlastní kůži a prošel pod rukama anděla smrti doktora Mengeleho, má mnohem hlubší dopad a dá se vhodně využít při výuce.  „Rád bych poděkoval žateckému Regionálnímu muzeu za technickou pomoc při záznamu a poskytnutí druhé kamery. Produkce zabrala několik hodin, ale veskrze se nejedná o nic tak náročného. Jako Piráti vyzývame všechny lidi v našem okolí, aby podobně zajímavé a důležité přednášky, ale také kulturní akce či veřejná jednání zaznamenávali a vkládali na Internet. Čím více lidí je uvidí, tím lépe. I tím můžeme přispět k všeobecnému rozhledu lidí. Záznam besedy s Tomanem Brodem je ke shlédnutí na YouTube kanálu České pirátské strany,“ uzavírá Tomáš Weidisch, místopředseda žateckých Pirátů a producent záznamu.Video je ke shlédnutí dostupné zde: http://www.youtube.com/watch?v=gbsMrt3KV7o&amp;lt;html&amp;gt;&amp;lt;iframe width=&quot;560&quot; height=&quot;315&quot; src=&quot;http://www.youtube.com/embed/gbsMrt3KV7o?rel=0&quot; frameborder=&quot;0&quot; allowfullscreen&amp;gt;&amp;lt;/iframe&amp;gt;&amp;lt;/html&amp;gt;Kontaktykontakt na producenty videa: videotym@piratizatec.cz&amp;lt;note&amp;gt;“Audio nahrávka přednášky Tomana Broda, jejímž autorem je Toman Brod, Radek Holodňák, Miluše Botková, Tomáš Weidisch, Regionální muzeum K.A. Polánka Žatec a Česká pirátská strana, podléhá licenci Creative Commons Uveďte autora-Zachovejte licenci 3.0 Česko.”&amp;lt;/note&amp;gt;",
      "url"      : "/Byla-vydana-prednaska-muze,-ktery-prezil-holocaust.html",
      "date"     : "2013-04-21 00:00:00 +0200"
    },
  
    {
      "title"    : "Žatečtí Piráti uklidí nábřeží Ohře",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "V sobotu 23.3. uklidí Piráti za pomoci široké veřejnosti nábřeží řeky Ohře v Žatci. Stojí o příjemnější prostředí ve městě a sami chtějí jít příkladem. Strana vyzývá k zapojení dobrovolníků a hodlá informovat o svém programu.Žatečtí členové České pirátské strany se připravují na jaro, které chtějí uvítat dobrovolnickou úklidovou akcí. Piráti spoléhají na pomoc široké veřejnosti a vyzývají k tomu, aby obyvatelé města nebyli lhostejní ke svému okolí v duchu hesla „Když to neuděláme my, tak nikdo.“  „Vytipovali jsme několik lokalit, které dlouhodobě trpí znečištěním či černými skládkami. Jako první se budeme věnovat úklidu nábřeží Ohře souběžně s ulicí U Oharky, která se nachází poblíž hlavního vlakového nádraží a v bezprostředním okolí zahrádkářské kolonie. Lidé sem chodí na procházky, venčit psy, děti si zde hrají, rybáři loví ryby, a odvážlivci se i koupou,“ uvádí akci žatecký Pirát Vít Konečný.Nábřeží Ohře, z něhož Piráti vybrali cca 700 metrový úsek, kolem kterého se hojně pohybují lidé, je však znečištěno odpadky všeho druhu, PET lahvemi, igelitovými taškami, ale také spálenými kabely či načerno vyvezenou stavební sutí.  „V přímém okolí řeky, na které zimuje běžné i chráněné ptactvo a poskytuje domov bohatému fondu ryb, se nachází také několik starých lednic, sporáků a podobného harampádí. Vzhledem k tomu, že se zatím nenašel nikdo, kdo by tyto odpadky zlikvidoval a ulevil tak přírodě, rozhodli jsme se, že to vezmeme do vlastních rukou. Prostřednictvím sociálních sítí a plakátů vyzveme Žatečany, aby přišli Pirátům, kterým záleží na prostředí, ve kterém žijí, pomoci s úklidem,“ doplňuje další žatecký člen Pirátské strany Radek Holodňák.Oba hlavní organizátoři se shodně ptají a zároveň si odpovídají: „Copak sami nechceme hezčí a čistší město pro sebe a své blízké? Udělejme pro to něco.“Piráti při organizaci akce oslovili Žateckou radnici, která vyšla dobrovolnické akci vstříc zajištěním svozu a likvidace nasbíraného odpadu.  “Naprosto bez problémů nám vyšli vstříc, vyjádření na mou žádost přišlo během několika hodin. Jsem rád, že můžu žít v městě, kde radnice vyjde občanům vstříc, když chtějí konat něco prospěšného,” dodal k postupu radnice Vít Konečný.Akce nazvaná „Piráti uklízí Žatec“ (viz Facebook) začne v sobotu 23. března v 10.00 ráno a potrvá až do odpoledních hodin. Akce bude zahájena proslovem, při kterém Piráti seznámí přítomné s ekologickou politikou strany, a který připomene v ten samý den probíhající Hodinu Země.Po informačním programu bude zahájen úklid. K obědu si příchozí pracanti budou moct opéct buřty, zajištěno bude samozřejmě i pití. Účastníkům také budou poskytnuty pracovní pomůcky (rukavice, lopaty, pytle na odpadky), pokud si nepřinesou své vlastní. Po celý den budou přítomní členové České pirátské strany poskytovat informace a rozdávat propagační materiály.Žatečtí Piráti by rádi pokračovali v iniciativě, jejímž cílem je čistší, hezčí a příjemnější Žatec, i nadále, proto se po proběhnutí úklidu nábřeží Ohře plánují věnovat jiným problematickým lokalitám.  „Máme právo požadovat čisté a zdravé okolí svých domovů. Někdy to ale není tak snadné. Pojďme ukázat, že takové životní prostředí opravdu chceme a jsme ochotni pro něj něco vykonat. 23. března je vítán každý, na jakkoliv dlouhou dobu. Přírodě prospěje každý, kdo se zastaví pomoci byť na 15 minut,“ zakončuje poslední z trojice hlavních organizátorů Tomáš Weidisch.Kontakty      Radek Holodňák, radekholodnak@gmail.cz,        Vít Konečný, vit.konecny@pirati.cz, +420 734 140 516        Tomáš Weidisch, tomas.weidisch@pirati.cz  Zdroj obrázku: http://braunstein.cz",
      "url"      : "/Zatecti-Pirati-uklidi-nabrezi-Ohre.html",
      "date"     : "2013-03-26 00:00:00 +0100"
    },
  
    {
      "title"    : "Přeživší Mengeleho selekce přijede besedovat do Žatce",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Toman Brod, přeživší Mengeleho osvětimské selekce, přijal pozvání petičního výboru “Žatec proti neonacistům” a 28.2. bude hostem besedy v žatecké Křížově vile na téma “Jak se to mohlo stát? A může se to stát znovu?”Na konec února přijal pozvání občanské iniciativy “Žatec proti neonacistům” významný český historik a spisovatel Toman Brod, který značnou část svého mládí strávil v ghettech a koncentračních táborech nacistů. Důvodem utrpení, které prožil jako chlapec, byl jeho židovský původ. Prošel Terezínem, Osvětimí i Gross-Rosenem, ztratil rodinu a kdyby ztratil i svůj život, bylo by o člověka, který podává svědectví o hrůzách a zvrácenosti vyhlazovacích táborů i celého nacistického režimu, méně.Díky vstřícnosti Regionálního muzea K.A. Polánka, které je spolu s “Žatcem proti neonacistům” spoluorganizátorem akce, bude 28.2. od 17:00 hostem besedy v žatecké Křížově vile. Doktor Brod vylíčí svědectví o útrapách prožitých za války i za komunistického režimu, kterým byl taktéž perzekvován. Beseda dle organizátorů také bude zaměřena na varování před současnými neonacisty a pokusí se popsat jejich riziko pro dnešní demokratickou společnost.  “Rádi bychom se společně s panem Brodem, který doslova prošel pod rukama anděla smrti Mengeleho, zeptali: “Jak se to mohlo vůbec stát? A může se to stát znovu?” uvádí Radek Holodňák, mluvčí Žatce proti neonacistům, a jedním dechem dodává, že je potřeba neustále připomínat nelidské zločiny, které mají na svědomí totalitní režimy. “Zároveň je ale třeba upozornit na současná rizika a uvědomit si, že společenské poměry dnešních dnů začínají vytvářet nebezpečné podhoubí pro extremismus a radikalizaci lidí. Rádi bychom lidem ukázali příběh Tomana Broda, který demonstruje, co způsobila přílišná tolerance násilnických a rasistických ideologií.”Žatec proti neonacistům je antifašistické sdružení, které v uplynulém roce získalo skoro 500 podpisů pod stejnojmennou petici; ta vyzvala žateckou radnici k jasnému vymezení se proti neonacistickým koncertům, které se zde často odehrávají, a ke snaze o co největší znepříjemnění pořádání neonacistických a extremistických akcí. ŽpN chce nadále bojovat s neonacisty osvětovou a informační činností, v rámci níž hodlá uspořádat sérii přednášek tématicky spojených s nacismem a fašismem. Přednáška Tomana Broda bude první z nich.Přednáška se uskuteční 28.2. v Křížově vile (Zeyerova 344, Žatec) v 17:00. Plné vstupné je 30,- Kč; studenti, důchodci a ZTP 20,- Kč.Více konkrétních informací naleznete na facebookové stránce události “Toman Brod: Přežil jsem Mengeleho” nebo na stránce skupiny “Žatec proti neonacistům”.Kontakty      Radek Holodňák, mluvčí petičního výboru Žatec proti neonacistům: radekholodnak@gmail.cz        Vít Konečný, člen petičního výboru Žatec proti neonacistům: vit.konecny@pirati.cz +420 734 140 516  ",
      "url"      : "/Prezivsi-Mengeleho-selekce-prijede-besedovat-do-Zatce.html",
      "date"     : "2013-03-26 00:00:00 +0100"
    },
  
    {
      "title"    : "Piráti uklidili nábřeží Ohře v Žatci",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Piráti uklidili nábřeží Ohře v Žatci, zmobilizovali k tomu dobrovolníky z řad veřejnosti i Pirátů z okolí. Úspěšná akce s názvem “Piráti uklízí Žatec”, při níž byl uklizen více než půldruhého kilometru dlouhý úsek, zaznamenala široký ohlas.Žatečtí Piráti řekli dost nepořádku a zorganizovali 23. března celodenní dobrovolnický úklid nábřeží řeky Ohře v Žatci. Za pomoci Pirátů z Ústeckého a Plzeňského kraje i z Prahy, kteří přijeli pomoci, a dobrovolníků z řad veřejnosti se jim podařilo vyčistit povodí řeky od několika černých skládek, poházených PET láhví, rezavých ledniček, starých gaučů, desítek metrů kabelů a dalšího nebezpečného odpadu. Zlikvidovali více než 100 pytlů odpadků. Úklid byl koordinován s místními technickými službami, které zajistily odvoz veškerého nasbíraného odpadu. Akce se zúčastnily více než dvě desítky zájemců a podařilo se uklidit úsek půl druhého kilometru dlouhý.  „Věnovali jsme se úklidu nábřeží Ohře souběžně s ulicí U Oharky, která se nachází poblíž hlavního vlakového nádraží, a v bezprostředním okolí zahrádkářské kolonie. Lidé sem chodí na procházky, venčit psy, děti si zde hrají, rybáři loví ryby, a odvážlivci se i koupou,“ uvedl jeden z organizátorů Vít Konečný, místopředseda ústeckého krajského sdružení Pirátů.V okolí řeky také zimuje běžné i chráněné ptactvo. Piráti jsou přesvědčeni, že podobné oblasti je třeba chránit a věnovat jim pozornost. Zahlcení odpadem tedy bylo alarmující.  „Není nám lhostejné, jak vypadá naše okolí. Štve nás, když chceme-li vyrazit za město do přírody, narážíme na hromady odpadků a černé skládky. Nechtěli jsme nadále nečinně přihlížet, jak zaneřáděná je oblast kolem řeky Ohře, a rozhodli jsme se vyzvat dobrovolníky, aby nám pomohli s úklidem. Udělejme něco pro hezčí prostředí kolem nás. Nikdo jiný to za nás totiž neudělá,“ říká žatecký Pirát Radek Holodňák.Na nábřeží si pracanti také opekli buřty, vařili čaj a rozdávali letáky informující o programovém bodu životní prostředí. Nechyběl ani projev z pera garanta tohoto programového bodu.  Při společném obědě a odpočinku v mrazivém počasí komentuje pirátskou akci jeden z příchozích dobrovolníků Jan Mrnka: „Jsem rád, že někdo takový úklid uspořádal a že se můžu připojit. Snad každý chce, aby žil v čistém prostředí, ale je pro to také potřeba něco udělat.“  „Celá lokalita opravdu výrazně prokoukla,“ shledává další účastnice Kateřina Junasová a dodává, že tolik odpadků, kolik se jich podařilo Pirátům nashromáždit a zlikvidovat, jakživ neviděla.Piráti uklízí Žatec v číslech:celkem bylo sesbíráno více než 100 pytlů odpaduakce se zúčastnilo přes 20 lidízlikvidovány byly 4 černé skládky, stovky PET láhví a další odpadnašlo se 20 párů starých bot, křeslo, fotoaparát i ledničkybylo odvezeno více než 100 metrů kabelusnědlo se 40 buřtů a vypilo 10 litrů čajePo úklidu, který trval od 10. do 18. hodiny, proběhla schůze ústeckého krajského sdružení v restauraci U Orloje. Mimo jiné na ní byl vyhlášen přípravný výbor místního sdružení Žatec. Ustavující schůze je pak naplánována na 5.4.  „Děkujeme všem, kteří nám přišli pomoct. Jsme rádi, že se mezi námi stále nachází dostatek lidí, kteří nejsou apatičtí ke svému okolí. Chceme se dění kolem nás věnovat i nadále, úklidy budou systematicky pokračovat, a do budoucna žatečtí Piráti plánují mnohé další aktivity,“ uzavírá Vít Konečný.Piráti tedy budou Žatec uklízet i nadále, další podobnou akci plánují na začátek června. Inspirovali se také plzeňští Piráti, kteří budou své město uklízet 20. dubna. Piráti znovu dokazují, že jsou stranou aktivní a akční, která namísto slibů preferuje konkrétní činy, a zabývá se širokým spektrem aktivit.Kontakty       Vít Konečný, vit.konecny@pirati.cz, +420 734 140 516         Radek Holodňák, radekholodnak@gmail.cz        Tomáš Weidisch, tomas.weidisch@pirati.cz  ",
      "url"      : "/Pirati-uklidili-nabrezi-Ohre-v-Zatci.html",
      "date"     : "2013-03-26 00:00:00 +0100"
    },
  
    {
      "title"    : "Pozvánka na volební štáb Pirátů Ústeckého kraje 2012",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Vážení přátelé, Piráti i příznivci,Zvu Vás na volební štáb Ústecké krajské buňky Pirátské strany. Volby do zastupitelstva kraje jsou doslova za dveřmi. Volit můžeme již zítra v pátek 12. října od 14.00 do 22.00 a v sobotu od 8.00 do 14.00. Volební lístky s uvedením volební místnosti již musí mít každý volič doma. Předvolební průzkumy dávají Pirátům v Ústeckém kraji 2,5%. V sobotu to oslavíme, ať už bude výsledek jakýkoliv. Zároveň připomínám svolání oficiální schůze členů krajského sdružení Ústeckého kraje Pirátské strany, která je oficiálně od 17:00.**Sejdeme se v klubu Pokoj, v ulici Moskevská 24, Ústí nad Labem. Na místě budeme sledovat zpravodajské kanály a splétat plány až dostaneme těch 20,6%, které jsme celorepublikově dostali ve studentských volbách v září tohoto roku, což nám se značným náskokem zajistilo první místo. Začátek akce je zhruba ve 14.00 hodin, ale můžete přijít dříve i později. Kdo přijde v pirátském oblečení, dostane malé bezvýznamné plus.Na programu oficiální schůze bude především přijímání nových členů. Před volbami se přihlásilo několik zájemců o členství, z nichž někteří aktivně pomáhali v kampani a jiní se ani jednou neozvali…Těším se s Vámi na viděnou a věřím, že to bude příjemná tečka za předvolebním shonem.Zdeněk Štěpánekpředseda krajeKontakt:Krajské Sdružení Ústeckého Kraje: https://www.pirati.cz/regiony/ustecko/Volební lídr: Vladimír Charvát - 606 029 692, vladimir.charvat@pirati.czPředseda kraje: Zdeněk Štěpánek - 776 189 619, zdenek.stepanek@pirati.cz",
      "url"      : "/Pozvanka-na-volebni-stab-Piratu-Usteckeho-kraje-2012.html",
      "date"     : "2012-10-11 00:00:00 +0200"
    },
  
    {
      "title"    : "Zhodnocení předvolební kampaně krajských voleb Ústeckého kraje 2012",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Volby do zastupitelstva Ústeckého kraje jsou za dveřmi. Ústečtí piráti uspořádali v poslední předvolební sobotu v Ústí nad Labem největší Pirátský meeting, který byl zakončením šňůry předvolebních meetingů na náměstích velkých měst Ústeckého kraje. Přinášíme shrnutí průběhu předvolební kampaně Pirátské strany v Ústeckém kraji.Základním stavebník kamenem krajské části kampaně byly meetingy na náměstích, či na podobných vhodných místech. Sešli jsme se v Teplicích, Lounech, Litoměřicích, Varnsdorfu, Mostu, Děčíně a v Ústí nad Labem. Na seznamu by mohl být i Chomutov, ten byl však pro nízkou účast odvolán. Právě nízká účast byl problém téměř celé předvolební kampaně. Nebylo vyjímkou, kdy jsme byly jen tři a namísto plánovaného stavění stánku jsem jen chodili v okolí nákupního centra a rozdávali letáky, nebo jsme sice stánek postavili ale pro velký vítr zase rychle složili a “meeting” dokončili u piva čekáním na odvoz.Na druhou stranu, nejen Pirátů bylo málo. Ačkoliv jsme vybrali 8 největších měst v Ústeckém kraji, bohužel jsme neměli na výběr den konání. Pracovní den nepřipadal v úvahu snad pro nikoho. Sobota tak byla jedinou volbou. Dalo by se říct, že ve většině měst bylo v sobotu na náměstích naprosto pusto. Z doslechu již teď víme, že v pracovní dny bývá na náměstích mnohem více lidí. Mnohem lepší volbou by byly místa poblíž nákupních středisek. Ve Varnsdorfu bylo na náměstí zcela pusto, ale u vstupu do nákupáku jsme rozdali prakticky vše co šlo. Nakonec i v Ústí nad Labem jsme byli u nákupního centra a lidu bylo kolem dostatek. První poučení pro příště.Kladně hodnotím akce v Teplicích, Litoměřicích, Děčíně a Ústí. Teplice proto, že to byl první meeting a tak se nás tam sešlo 7. Na rozdíl od všech dalších akcí bylo venku ještě teplo, tak bylo na náměstí poměrně živo. Překvapivě to byla jediná akce, kde jsem využili megafon, ačkoliv se jeho použití nesetkalo s příliš kladným ohlasem. Ukázalo se, že megafon je dobrý na mluvení k davu, který již naslouchá.V Litoměřicích to bylo podobné. Zprvu jsme byli trochu zaražení, že jediní lidé na náměstí krom nás byla kupa japonských turistů, ale po chvíli jsme se osmělili a začali obcházet náměstí a blízké ulice, kde bylo lidí dostatek. Díky osobnímu kontaktu jsem se dozvídali, co lidi trápí. Většinou to bylo jak přes kopírák. Lidé jsou naštvaní, apatičtí nebo cokoliv mezi tím. Až na jednoho podnikatele, která nad námi mávl rukou se slovy “Piráti, jo tohle, to znám.”, lidé nadávali na současnou politickou reprezentaci. Ale jen málokdo otevřeně řekl, že má chuť to změnit. Hodně lidí tvrdilo, že vůbec nemá smysl chodit k volbám, jelikož to stejně vyhraje duo ODS a ČSSD. Další skupina volí mezi těmito stranami menší zlo, někteří volí zřejmě z protestu komunisty. Jen málo lidí otevřeně řeklo, že chtěj tento zkorumpovaný systém změnit.V Děčíně a Ústí jsme zaznamenali úspěch především díku faktu, že jsou to dvě největší města v kraji, tudíž tam, zejména v Ústí, nebylo o lidi nouze. V obou městech jsme měli hudební aparaturu, čímž jsme celou akci zpříjemnili. V Děčíně nesmím zapomenout na úžasné projevy od paní Marty. Meeting v Ústí obzvláštnila i Pirátská návštěva z Prahy. Přijel předseda strany Ivan Bartoš s několika dalšími Piráty. Zároveň se ale potvrdilo známé rčení, že co si neuděláme sami, to nemáme. Účast přislíbilo 3 až 10 (v různých stupních přislíbení…) svobodných umělců. Nakonec přišli jen dva a to v okamžiku kdy už jsme balili, jelikož jim kdosi řekl, že je začátek od šesti. Přitom jsme balili od půl šestý. Akci tedy zachránil více než 90 let starý jazz a další klasická muzika z počátku století.Z dalších viditelných forem propagace lze zmínit předvolební plakáty. Těch se nakonec po Ústecku vylepilo velmi málo. Osobně jsem v jedné restauraci vylepil asi 10 letáků, 16 plakátů viselo v Krupce na venkovních plakátovacích plochách, 20 plakátů viselo v Chomutově a Jirkově a něco po tamních hospodách, 20 plakátů bylo v Teplicích zčásti na výlepových plochách a zčásti po hospodách. Přestože lide, kteří výlep zajistili a často zaplatili patří velký dík, stále jsou to spíše jen kapky v moři. Bohužel nebyl lidský potenciál na objíždění vesnic, kde i několik málo plakátů umí přinést své ovoce.Finanční stránka kampaně také nebyla nejrůžovější. Krajské sdružení nemělo před volbami žádné naspořené prostředky z předchozího období, takže se příjem kraje skládal z jednorázového příspěvku na volby od mediálního odboru a drobných měsíčních příspěvků od pouhých dvou členů krajského sdružení. Těsně před volbami jsme navíc dostali finanční dar od Pirátských přátel z Německa, kterým tímto děkujeme. Z oficiálních krajských peněz jsme zatím koupili partystan a po závěrečném součtu se pokusíme o proplacení tisků krajských programů. Přímo ze soukromých peněz šlo výrazně více než přes Pirátský účet. Bohužel kampaň financovalo opět jen několik málo členů. Zde vidím prostor pro zlepšení. Rád bych, aby větší část členů alespoň občas přispěla do společné kasy nějakou drobnou částkou. Celkově jsme za kampaň utratili něco přes 10000Kč.Celkově hodnotím kampaň jako víceméně úspěšnou a to především z toho důvodu, že ačkoliv jsme pobízeli členstvo i příznivce k aktivitě, tak v tom počtu aktivních lidí se toho zvládlo docela hodně. Mít více aktivních lidí, jistě bych kampaň hodnotil jinak. Letošní kampaň je i jakýmsi předvojem ke kampani za 2 roky, jelikož oproti minulým volbám se Pirátská strana již stabilizovala a i v našem Ústeckém kraji již máme více členů něž jen jednoho osamoceného vojáka v poli.Za 2 roky bude zpráva i volební výsledek jistě pozitivnější.Zdeněk Štěpánekpředseda krajeKontakt:Krajské Sdružení Ústeckého Kraje: https://www.pirati.cz/regiony/ustecko/Volební lídr: Vladimír Charvát - 606 029 692, vladimir.charvat@pirati.czPředseda kraje: Zdeněk Štěpánek - 776 189 619, zdenek.stepanek@pirati.cz",
      "url"      : "/Zhodnoceni-predvolebni-kampane-krajskych-voleb-Usteckeho-kraje-2012.html",
      "date"     : "2012-10-10 00:00:00 +0200"
    },
  
    {
      "title"    : "Pozvánka na předvolební meeting Pirátů v Ústí nad Labem 6.10.2012",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Pirátská strana zve občany na největší předvolební akci Pirátů v Ústeckém kraji. V sobotu od 14:00 budeme před OC Fórum v Ústí nad Labem. Na důkaz, že kopírování nezabíjí hudbu nám zahraje celá řada svobodných umělců, budeme mít petiční stan s peticí za potetovaného prezidenta (Vladimír Franz) a za zachování zemědělské půdy. Na rozdíl od ostatních stran, které lákají voliče na buřty a pivo (některé i na peníze), my budeme lidem rozdávat krajské programy Pirátské strany. Celou akci přijede osobně podpořit i předseda Pirátů PhDr. Ivan Bartoš.Předvolební průzkumy dávají Pirátům v Ústeckém kraji 2,5%. Česká pirátská strana existuje 3,5 roku, na tak mladou stranu je to úžasný výsledek. Piráti dokonce vyhráli studentské volby s poměrně jasným náskokem před TOP09. Bohužel zrovna v Ústeckém kraji nás předehnala Dělnická strana s. s.. Piráti upozorňují, že problém sociálně slabých je třeba řešit na lokální úrovni a s celostátním vedením. Piráti proto do krajského volebního programu zařadili jen takové body, které jsou v gesci kraje. Odmítáme při krajských volbách používat líbivá celorepubliková hesla, které ale krajský úřad nemůže jakkoliv ovlivnit.Po skončení volebního meetingu bude následovat zhruba od 20:00 Pirátská afterparty v novém ústeckém klubu Pokoj (Moskevská 24), přijďte se pobavit.Přijďte proto podpořit Piráty do Ústí nad Labem, přečtěte si Pirátský program a ověřte si, kdo řídí Váš kraj!Kontakt:Krajské Sdružení Ústeckého Kraje: https://www.pirati.cz/regiony/ustecko/Volební lídr: Vladimír Charvát - 606 029 692, vladimir.charvat@pirati.czPředseda kraje: Zdeněk Štěpánek - 776 189 619, zdenek.stepanek@pirati.cz",
      "url"      : "/Pozvanka-na-predvolebni-meeting-Piratu-v-Usti-nad-Labem-6.10.2012.html",
      "date"     : "2012-10-02 00:00:00 +0200"
    },
  
    {
      "title"    : "Pirátská strana podporuje občany v Krupce v boji proti nesmyslné vyhlášce",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Pirátská strana podporuje občany z Krupky v jejich úsilí o zrušení vyhlášky 3/2012 o zabezpečení místních záležitostí veřejného pořádku a estetického vzhledu města, která umožňuje pokutovat kohokoli, kdo si ve veřejném prostoru sedne na trávu, na zábradlí, či schody a toho, kdo si na zem postaví vlastní židli, či roztáhne deku.Vyhláška navíc neplatí v celé Krupce, ale jen v určených oblastech, povětšinou tam, kde žije romská komunita a v místech, kde se Romové nejvíce pohybují. V kombinaci s odstraněním laviček a jakýchkoli prvků veřejného prostoru k trávení času, a existencí již platných právních předpisů, které občanské soužití řeší, se Piráti domnívají, že jde o pokus vytlačit Romy jako etnikum z veřejného prostoru. Dle slov starosty Krupky, se tato vyhláška slušným lidem vyhne. Tak silné zasahování do občanských práv jednotlivců, v kombinaci s naznačenou rasovou nerovností před zákonem, považují Piráti za nepřijatelné.Piráti jsou také překvapeni reakcí médií, které z tak společensky důležitého precedentu, v podstatě segregační vyhlášky, vytvářejí mediální kampaň o stanování a vaření v ulicích, o které však nikomu nejde a pokud se snad někde dělo, šlo řešit dle stávajících zákonů. Takovou mediální kampaň považujeme za velmi nešťastnou, a která se svým rozsahem dá označit až za štvavou.Občané z Krupky se rozhodli 5. září od 14:30 uspořádat demonstraci za svobodu a proti útlaku menšin spojenou s pochodem k městskému úřadu Krupka, kde budou vedení města předány požadavky obyvatel sídliště Krupka Maršov.„Jsme si vědomi, že nám podpora Romů v současné společenské atmosféře mnoho voličských hlasů nepřinese, avšak podporu kohokoli v boji za svobodu a rovnoprávnost vnímají Piráti jako svou povinnost“ říká Vladimír Charvát, místopředseda krajské organizace Pirátské strany. „Problémy nevyřeší represe, kamerové systémy ani podobné vyhlášky. Obyvatele sídliště Maršov podporujeme v jejich požadavcích“ dodává Charvát.Seznam požadavků obyvatel sídliště Krupka Maršov:  Zrušení vyhlášky 3/2012  Instalace laviček v sídlišti Maršov  Vybudování dětského hřiště v sídlišti MaršovK průvodu občanů nesouhlasících s touto vyhláškou se připojí i pirátské vlajky.Více informací poskytne místní pirát Michal Havránek (michal.havranek@pirati.cz) nebo leader kandidátní listiny Vladimír Charvát (vladimir.charvat@pirati.cz).",
      "url"      : "/Piratska-strana-podporuje-obcany-v-Krupce-v-boji-proti-nesmyslne-vyhlasce.html",
      "date"     : "2012-08-14 00:00:00 +0200"
    },
  
    {
      "title"    : "Piráti vyplouvají do boje o hejtmanství Ústeckého Kraje",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "5.8.2012, Ústí nad Labem - Tisková zpráva KS Ústí nad Labem České pirátské stranyKrajské sdružení České pirátské strany v Ústeckém kraji spouští svůj škuner na bouřlivé moře krajské politiky. V čele s kapitánem Vladimírem Charvátem vyplouvají vstříc podzimním volbám do zastupitelstva Ústeckého kraje.Piráti chtějí občanům kraje ukázat, že jejich cílem není jen narovnání kopírovacího monopolu, ale také další, neméně důležité programové body týkající se hlavně průhledného financování a fungování státní správy, samosprávy, sociálních služeb, dopravy a infrastruktury. Piráti se totiž nezabývají jen celorepublikovými a celosvětovými tématy.Krajské sdružení již představilo program týkající se právě našeho kraje. Program se snaží obsáhnout témata, která spadají do působnosti krajského úřadu tak, aby v krajských volbách nesliboval to, co v nich slibovat nemůže. Na celostátní úrovni postupně přibývají i další programové body, o kterých se neustále vedou diskuze na Pirátském fóru tak, aby Piráti nebyli stranou jednoho tématu. Chceme ukázat, že naše řešení lze aplikovat v celé řadě činností a že je možné díky skutečné transparentnosti ušetřit zhruba 20 % veřejných prostředků a zamést s korupcí.„Naším hlavním úkolem v krajských volbách je představit a vysvětlit voličům, co je otevřené hospodaření v našem pojetí. Všude se dnes skloňuje transparentnost, politické strany tvrdí, že jsou transparentní a otevřené, ale ve skutečnosti je to pro ně pouze prázdné slovo. Pirátská strana má otevřený účet na svých webových stránkách www.pirati.cz, kde si každý může prohlédnout naše příchozí i odchozí platby, včetně průhledných měsíčních výkazů. Stejně tak budeme usilovat, aby nejen politické strany, ale i všechny organizace, které jsou placeny z našich daní, měly povinnost takto otevřený systém zavést.“ říká Vladimír Charvát, lídr Pirátské kandidátky pro Ústecký kraj.Krajské sdružení již uveřejnilo na stránkách www.pirati.cz svůj volební program a kandidátní listinu čítající jak Piráty, tak i jejich příznivce.Kontakt:Krajské Sdružení Ústeckého Kraje: https://www.pirati.cz/regiony/ustecko/Volební lídr: Vladimír Charvát - 606 029 692, vladimir.charvat@pirati.czPředseda kraje: Zdeněk Štěpánek - 776 189 619, zdenek.stepanek@pirati.cz",
      "url"      : "/Pirati-vyplouvaji-do-boje-o-hejtmanstvi-Usteckeho-Kraje.html",
      "date"     : "2012-08-05 00:00:00 +0200"
    },
  
    {
      "title"    : "Pozvánka na veřejné setkání s Piráty - 9.6. v Chomutově",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Vážení přátelé, příznivci, piráti i kolemjdoucí, zveme Vás na další veřejnou předvolební schůzku s Piráty. Letošní rok je ve znamení voleb a proto budeme potřebovat každou pomocnou ruku, mozek, hák i papouška. Krajské volby budou probíhat na podzim v období 21. září-12. října, datum ještě není pevně stanoveno.Setkání se koná 9.6.2012 od 16:00 v restauraci Sklípek, Boženy Němcové 552/32, Chomutov.            http://www.lacantina.cz/      1,6 km od nádraží      Na programu schůzky je představení principů pirátského programu, postup jeho tvorby, představení a hledání kandidátů do voleb a v neposlední řadě nápady pro mediální kampaně. Zapojit se může úplně každý. Sháníme dobrovolníky, Piráty, nebo i placené zástupce do volebních komisí a zároveň nabízíme možnost kandidovat za Piráty.Chci kandidovat. Co pro to musím udělat?Přijít na první setkání, kde se dozvíte víc. Je nutný osobní kontakt s předsednictvem kraje. Po osobním představení se můžete ucházet o místa na kandidátkách.Zájemci o kandidaturu se mohou zapsat na piratepadu.Zástupci Pirátů ve volebních komisíchChcete si trochu přivydělat a zároveň dohlédnout na korektnost voleb? Přihlašte se do některé z okrskových volebních komisí v místě vašeho bydliště. Určitě můžete přijít i na setkání 5. května a pomoci s plánem jednotlivých kroků kampaně.Co jiného mohu udělat?Samotná účast na schúzích nestačí. Oslovujte kamarády, známé, rodiče a klidně i neznámé, třeba v hospodě. Mluvte s nimi o Pirátech. Nabízíme možnost kandidatury v krajských volbách. Nabízíme možnost podílet se na rozvoji občanské společnosti v ČR. Tuto pozvánku volně kopírujte a šiřte.Více informacíSledujte krajský Facebook nebo se zapojte do diskuze na pirátském fóru.Těšíme se s Vámi na setkání.Zdeněk ŠtěpánekPředseda KS ÚK",
      "url"      : "/Pozvanka-na-verejne-setkani-s-Piraty-9.6.-v-Chomutove.html",
      "date"     : "2012-05-28 00:00:00 +0200"
    },
  
    {
      "title"    : "Pozvánka na veřejné setkání s Piráty",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Vážení přátelé, příznivci, piráti i kolemjdoucí, zveme Vás na první veřejnou předvolební schůzku s Piráty. Letošní rok je ve znamení voleb a proto budeme potřebovat každou pomocnou ruku, mozek, hák i papouška. Krajské volby budou probíhat na podzim v období 21. září-12. října, datum ještě není pevně stanoveno.Setkání se koná 5.5.2012 od 16:00 v restauraci U Švece, Teplická 36/155, Děčín.            Web 1      Web 2      Google mapa s trasou      Na programu schůzky je představení principů pirátského programu, postup jeho tvorby, představení a hledání kandidátů do voleb a v neposlední řadě nápady pro mediální kampaně. Zapojit se může úplně každý. Sháníme dobrovolníky, Piráty, nebo i placené zástupce do volebních komisí a zároveň nabízíme možnost kandidovat za Piráty.Chci kandidovat. Co pro to musím udělat?Přijít na první setkání, kde se dozvíte víc. Je nutný osobní kontakt s předsednictvem kraje. Po osobním představení se můžete ucházet o místa na kandidátkách.Zájemci o kandidaturu se mohou zapsat na piratepadu.Zástupci Pirátů ve volebních komisíchChcete si trochu přivydělat a zároveň dohlédnout na korektnost voleb? Přihlašte se do některé z okrskových volebních komisí v místě vašeho bydliště. Určitě můžete přijít i na setkání 5. května a pomoci s plánem jednotlivých kroků kampaně.Co jiného mohu udělat?Samotná účast na schúzích nestačí. Oslovujte kamarády, známé, rodiče a klidně i neznámé, třeba v hospodě. Mluvte s nimi o Pirátech. Nabízíme možnost kandidatury v krajských volbách. Nabízíme možnost podílet se na rozvoji občanské společnosti v ČR. Tuto pozvánku volně kopírujte a šiřte.Více informacíSledujte krajský Facebook nebo se zapojte do diskuze na pirátském fóru.Těšíme se s Vámi na setkání.Zdeněk ŠtěpánekPředseda KS ÚK",
      "url"      : "/Pozvanka-na-verejne-setkani-s-Piraty.html",
      "date"     : "2012-04-23 00:00:00 +0200"
    },
  
    {
      "title"    : "Budeme zveřejňovat utajované informace a pořádat referenda",
      "author"   : "Piráti Ústecký kraj",
      "category" : "blog",
      "content"	 : "Přinášíme Vám rozhovor s Mírou Brožem, předsedou ústeckých pirátů a dvojkou ústecké kandidátky do zastupitelstva města Ústí nad Labem. Míra je Ústečanům známý třeba z iniciativy V Ústí (neo)nacisty nechceme, Pracoval jako mluvčí ústecké pobočky Člověka v tísni nebo jako výzkumník v Sociologickém ústavu AV. Sám sebe popisuje jako liberála a nejspíš i idealistu.Míro, v Ústí jste založili organizaci Pirátské strany a kandidujete do magistrátu, co vás k tomu vedlo, jak to celé vzniklo?No, s několika přáteli jsme byli nespokojeni se současnou politickou situací a zvlášť s politickou kulturou. Zároveň sami sebe politicky definujeme jako liberály a v Ústí nad Labem nepůsobí žádná politická strana, která by se definovala jako liberální, nebo měla alespoň do jisté míry liberální program. V parlamentních volbách jsme volili Piráty a věděli jsme, že v komunálních volbách bychom neměli koho volit stejně jako mnoho dalších Ústečanů, kteří uvažují podobně jako my. Některé z nás oslovily velké politické strany starého typu s nabídkou za ně kandidovat, to jsme ale nechtěli, rozhodli jsme se pro obtížnější, ale vlastní cestu. Tak jsme do toho šli a 23. června jsme v Ústí založili místní organizaci Pirátské strany s cílem sestavit kandidátku a kandidovat na magistrát.To asi nebylo snadné, jestli to správně počítám, tak na sestavení kandidátky a vyřízení vší administrativy jste měli něco málo přes měsíc… Jak to šlo?Opravdu to nebylo snadné, ten termín byl šibeniční a kandidátka pro Ústecký magistrát musí mít 37 členů.Věděli jsme, že kandidátku nemůžeme zaplnit jen tak někým, ale musíme na ni získat v Ústí známé a respektované osobnosti, jinak jsme bez šancí. To je myslím náš prozatím největší úspěch. Jsem přesvědčený, že Pirátská strana v Ústí nad Labem má kandidátku jednoznačně nejsilnější ze všech stran, které v Ústí kandidují. Spíš než straníky na ní najdete skutečné osobnosti, které jsou Ústečanům známé a pro naše město už něco udělaly. Většina z nich mohla kandidovat za strany starého typu, ale odmítla, protože je vnímají jako zkompromitované.Používáš sousloví “strana starého typu”, co tím přesně myslíš?Strany starého typu se samy většinou definují jako levicové nebo pravicové. Ty “levicové” tvrdí: “Zvýšíme daně, sebereme peníze bohatým a podnikatelům a dáme je chudým.” Pravicové strany tvrdí zase: “Seškrtáme dávky chudým a zdravotně postiženým, snížíme důchody a snížíme daně podnikatelům a firmám, protože stejně všechny živí.” To jen rozdmýchává nenávist ve společnosti, navíc myslím, že existují společné zájmy všech lidí. Strany starého typu také investují miliony do různých kampaní, často nenávistných, které mají ovlivňovat veřejné mínění. Většina jejich vysokých politiků se vyznačuje tím, že jezdí v limuzínách a nosí extrémně drahé oblečení a hodinky.Piráti jsou tedy strana nového typu?Piráti jsou stranou nového typu, jak myšlenkami, tak pojetím, programem i celkovou koncepcí. Nechceme do politiky proto, aby se z nás stali politici, abychom mohli něco řídit a získali pro sebe moc a peníze. Kandidujeme, abychom po zvolení zavedli takové systémové změny a opatření, která politikům moc umenší. Nejdůležitější jsou pro nás transparence ve spravování peněz daňových poplatníků a přímá demokracie prostřednictvím referend.Líbilo by se nám, kdyby se podstatným způsobem snížily státní příspěvky politickým stranám za získané hlasy a nastavil se strop, třeba milión korun, který strany smějí do kampaně investovat. Jsem přesvědčen, že když jedna strana do kampaně investuje 400 miliónů a druhá 300 miliónů, přestávají být volby soubojem myšlenek a programů a stávají se soubojem PR agentur a soutěží, kdo má bohatšího sponzora. Myslím si, že kdyby například ODS, nebo ČSSD neinvestovaly do reklamy ty stovky miliónů, dosáhnou volebního výsledku někde kolem 2%.Co Ústečanům Piráti nabízejí?Dvě hlavní věci. Plnění našeho programu a toho nejlepšího kandidáta na primátora. Jaroslava Achaba Haidlera, ředitele Činoheráku. Já mám Achaba moc rád, tak ho teď budu hodně chválit, snad mi to ve své skromnosti promine. Je to kandidát, který hovoří několika jazyky, všechny ostatní volební leadery převyšuje intelektem, životní moudrostí, pracovitostí a v neposlední řadě smyslem pro humor. Zároveň je extrémně schopný manažer - pod jeho vedením vstal Činoherák z mrtvých po povodních a zůstal chloubou našeho města. O jeho osobnostních a etických kvalitách nemluvě.Na vašem webu máte v programu pouze dva body, to je nezvyklé, ostatní strany ve svém programu obsahují snad všechny sféry života, od jeslí až po domovy důchodců..Samozřejmě mohli bychom taky postupovat tímhle způsobem. Napsat si na web, jak vyřešíme nezaměstnanost, zlepšíme životní prostředí a z Ústí bude pod naším vedením ráj na zemi. To by nás nic nestálo, ale dělat to nechceme a nebudeme. Pokud se podaří realizovat dva pilíře, klíčové body našeho programu, bude to pro Ústí znamenat posun k lepšímu místu pro život pro všechny jeho obyvatele.Můžeš vaše programové pilíře trochu víc vysvětlit? O transparentním hospodaření mluví, obzvláště před volbami, více stran…(směje se) Když nějaká politická strana mluví o transparentním hospodaření s penězi, kouknu se na její web a podívám se, jak transparentně hospodaří ona sama. Zkusím na jejím webu najít třeba kolik má na účtu, zdroje jejích peněz, jména sponzorů, za co přesně utrácí peníze, kolik peněz stály její volební kampaně a podobně. Tyto údaje žádná z českých politických stran nezveřejňuje, tedy kromě Pirátů - odkaz na transparentní účet Pirátů najdete na každém pirátském webu. Abych to shrnul, když mluví o transparentním hospodaření politik strany s nejasným financováním, je to nedůvěryhodné a směšné.My chceme, aby si otevřený účet, jaký má Pirátská strana, zřídilo i město Ústí nad Labem a jeho příspěvkové organizace, jako jsou například domovy důchodců, městské služby nebo kulturní zařízení. Každý, by se tak mohl v klidu domova kdykoli podívat, za co město utrácí, kolik stála třeba oprava chodníku před jeho domem. Myslíme si, že je to právo občanů vědět, jak město hospodaří s jeho penězi.Chceme také změny v systému zadávání veřejných zakázek. Chceme, aby město, po uzavírce a ještě před vybráním realizátora zakázky, zveřejňovalo také nabídky firem, které se o zakázku ucházejí. Občan by si mohl klást otázky, jako třeba “proč dostala zakázku firmy XY, když firma XX nabízela, že to postaví o 80 miliónů levněji?”Chceme také, aby se zveřejňovalo složení a záznamy výběrové komise a aby se na internetu povinně zveřejňovaly všechny smlouvy, které město uzavře.Otevřený účet a transparentní veřejné zakázky není nic převratného, ve vyspělých zemích na západ od našich hranic, je to už dávno samozřejmost. Proč si myslíte, že kilometr dálnic se v Německu, či ve Švýcarsku postaví za polovinu toho co tady? Domníváme se, že tato opatření by ušetřila rozpočtu našeho města zhruba třetinu prostředků..A váš druhý pilíř, přímá demokracie?U nás v Ústí se poslední dobou hodně staví. Postavili se obrovské komerční budovy, rekonstruují se parky, náměstí, staví se u nás velkolanovka. Všechny tyto projekty se staví pro Ústečany, ale Ústečanů se zároveň na jejich názor, nebo na to, co by chtěli či nechtěli postavit, neptá. Magistrát názor obyčejného Ústečana nezajímá, nic s ním nekonzultuje, prostě rozhodne a vyjedou bagry.Samozřejmě nejde jen o stavby a investiční projekty, ale i o jiné otázky. Názor běžného člověka se nezjišťuje. Politici získali dojem, že když jsou zvolení, tak si ty čtyři roky mohou dělat, co se jim zlíbí. To chceme změnit. Chceme dát městu povinnost vypsat referendum se závazným výsledkem k rozhodnutí magistrátu, když dorazí petice s více než tisícem podpisů. V praxi by to vypadalo tak, že 3x do roka by se v Ústí konalo komunální referendum, vždy k několika otázkám. Kdyby se konalo teď, otázky by se asi týkaly lanovky, dalších investic do infrastruktury Nových Skorotic, povinného čipování psů, či zbourání hřiště nad Hvězdou. Politici by byli nuceni víc přemýšlet, co si o jejich rozhodnutích myslí občané.Opět se nejedná o nic převratného, ale pouze o okopírovaný model, který běžně funguje ve Švýcarsku a některých jiných zemích. Naši kritici jistě budou tvrdit, že uspořádat referendum by bylo hrozně drahé a složité, abychom to vyvrátili, uspořádáme 1-2. října referendum na nečisto, s otázkou “Chcete, aby město Ústí nad Labem mělo transparentní účet?”.Takže vlastně chcete kopírovat Švýcarský model..Do jisté míry. Švýcarský právní systém je od českého odlišný, ale právě systém lokálních referend je dobře přenositelný.To, že kopírování dobrých věcí je přínosem pro všechny, je jednou ze základních pirátských myšlenek. Naši kritici nám právě ono kopírování vytýkají, protože si myslí, že chceme kopírovat hlavně filmy. Přitom Piráti spíš než za kopírování filmů bojují za svobodný internet bez cenzury, protože když chcete kontrolovat, co si kdo kopíruje za filmy, musíte kontrolovat celý internet. Mediální klišé zní, že Piráti chtějí stahovat a kopírovat filmy, snad se nám tento předsudek podaří změnit.Jakou bude mít vaše referendum na nečisto platnost?Neděláme si iluze, že když občané města v našem referendu vyjádří názor, že chtějí, aby město mělo transparentní účet, že se současné vedení magistrátu chytí za nos a takový účet městu zřídí, tak naivní nejsme, obzvláště když magistrát řídí strany, které jsou samy financovány netransparentně.Naše snaha je dát Ústečanům možnost si takové referendum vůbec vyzkoušet, ukázat jim, že to není nic, čeho by se měli bát, a že je to efektivní způsob, jak politikům přinejmenším ukázat svůj názor. Kdyby Piráti dostali dostatek hlasů k realizaci svého programu, tak Ústečané budou vědět, do čeho jdou. A také Ústečanům chceme dát jasný signál, že pro nás je jejich názor důležitý. Chceme se dozvědět, jestli je myšlenka transparentního účtu oslovuje.Jak povedete kampaň?Originálně, vtipně a tak, aby si ji Ústečané s námi užili. Děláme ji pro ně. Naše konkurence má na kampaň rozpočty v řádů desítek, možná stovek, miliónů. Naše kampaň bude stát do dvaceti tisíc korun.Jaký očekáváte volební výsledek?Protože občané jsou politikou zcela znechuceni a otráveni, u minulých komunálních voleb byla v Ústí účast jen 31% . U věkové skupiny 18-35 let byla účast dokonce jen 20%. My chceme všechny ty zklamané, znechucené a otrávené voliče přivést k volbám. Ohledně výsledku jsme optimističtí, myslíme si, že 5% hranici pro vstup do zastupitelstva překonáme snadno a doufám, že dosáhneme výsledku kolem 12%. Věřím v sílu naší kandidátky a našeho programu.Řekněme, že získáte v zastupitelstvu tři čtyři křesla. Lze si od toho něco slibovat?Budeme ze všech sil prosazovat pirátské a liberální myšlenky a hodnoty v ústecké komunální politice.Z 37členného zastupitelstva, kde vládne železnou rukou koalice ODS-ČSSD jsou 3-4 zastupitelé jen menšina. Ovšem dostaneme se tak k mnohým utajovaným informacím a dokumentům, které občanům města zveřejníme. Budeme je s nimi sdílet, když ne na webu magistrátu, tak na našem ústeckém pirátském webu.",
      "url"      : "/,,Budeme-zverejnovat-utajovane-informace-a-poradat-referenda.html",
      "date"     : "2012-04-08 00:00:00 +0200"
    }
  
]
